{"reviews":[{"id":1,"name":"Captain Marvel","type":"fantasy","comments":[{"msg":"สนุกดี"}],"title":"ขุนนนแม่ reviews","image":"https://upload.wikimedia.org/wikipedia/en/8/85/Captain_Marvel_poster.jpg","embed":"//www.youtube.com/embed/0LHxvxdRnYc","review":"และแล้วภาพยนตร์ที่เปิดฉากตัวละครผู้เป็นซูเปอร์ฮีโร่คนใหม่แห่งจักรวาลมาร์เวลอย่าง Captain Marvel ก็เข้าฉายในไทยอย่างเป็นทางการซึ่งจากข้อมูลข่าวที่ได้รับจากต้นสังกัดนั้นก็พอจะทราบอยู่แล้วว่าตัวละครตัวนี้จะเป็นผู้มาช่วยสู้ศึกของเหล่าอเวนเจอร์กับธานอสลงมือจัดการสมดุลของจักรวาลจนทำให้กว่าครึ่งสูญสลาย และเตรียมปิดฉากตามชื่อของ Avengers ภาคต่อนี้ว่า Endgame เรียกได้ว่าการมาของ แครอล แดนเวอร์ หรือ เวียร์ส หรือ กัปตันมาร์เวล ซึ่งรับบทโดย บรี ลาร์สัน (Brie Larson) ถือเป็นพระแม่มาโปรดเลยก็ว่าได้เพราะพลังพิเศษของเธอนั้นเป็นส่วนสำคัญที่จะสามารถสู้ศึกแห่งจักรวาลนี้ได้ โดยหนังได้เล่าเรื่องราวชีวิตของ เวียร์ส ผู้มีพลังจากการช่วยเหลือของนักรบแห่งครี (ความเข้าใจแรก) จนเธอได้ค้นพบความจริงที่ว่าเธอเป็นมนุษย์ชื่อ แครอล แดนเวอร์ มาก่อนจะกลายเป็น กัปตันมาร์เวล ซึ่งมันมีความหักมุมที่คาดว่าหลายคนน่าเดาทางได้หากมองโดยภาพรวมถือว่าหนังทำออกมาได้ดีทีเดียว โดยเฉพาะฉากเปิดตัวละครหลังจากที่ได้ปลดล็อกพลังอย่างเต็มรูปแบบ ต้องยอมรับว่า บรี ลาร์สัน เท่สุดๆ โดยเฉพาะฉากแอคชั่นที่จัดเต็มจนศัตรูต้องล่าถอย สมกับที่เขาว่า ‘แม่มาแล้ว’ จริงๆ ในส่วนของงานเทคนิคพิเศษก็ใส่กันมาแบบสะใจ รองลงมาคือการชูประเด็นพลังความเป็นหญิงถูกถ่ายทอดออกมา บางช่วงยังรู้สึกได้เลยว่ามันมีความเฟมินิสต์สูง แต่ที่แน่ๆ คือหนังยังสไตล์ความมาร์เวลไว้เป็นอย่างดี อย่างที่บอกว่าน่าจะเดาทางกันถูก เนื่องจากเรื่องราวต่างๆ ไม่ได้มีความเซอร์ไพรส์อะไรมากนักนอกเหนือไปจากการแสดงพละกำลังที่แข็งแกร่งของ กัปตันมาร์เวล และการเชื่อมโยงกับหนังเรื่องอื่นๆ ในจักรวาล ภูมิหลังของตัวละครก็ยังถือว่าค่อนข้างน้อย (หรือมันจะมีแค่นี้?) รู้สึกว่ายังไม่เต็มอิ่ม เพราะเราได้เห็นเพียงภาพอันเลือนรางของอดีตที่หล่อหลอมให้เกิดเป็นตัวละครนี้ขึ้นมา หากเติมเต็มจุดนี้ได้น่าจะดีกว่านี้ไม่น้อยเลย แน่นอนตัวละครที่แย่งซีนและสำคัญไม่แพ้ กัปตันมาร์เวล ก็คือเจ้าแมว กูส และ นิก ฟิวรี ซึ่งรับทโดย ซามูเอล แอล. แจ็กสัน (Samuel L. Jackson) ผู้กุมกุญแจสำคัญอันเป็นจุดกำเนิดของหนังเรื่องอื่นๆ ในจักรวาล เรียกได้ว่าน่าจะได้ใจแฟนๆ ไปเต็มๆ โดยเฉพาะความสามารถของเจ้าแมวเหมียวและความลับของ นิก ฟิวรี ซึ่งมันก็ได้เป็นไปตามที่คนส่วนใหญ่คาดการณ์เอาไว้ ส่วนจะเป็นอย่างไรนั้นต้องไปติดตาม อย่างที่ทราบกันดีว่าหนังของมาร์เวลนั้นเป็นอันต้องมีเอนด์เครดิตเสมอ ซึ่งเรื่องนี้ก็มีถึงสองตัว โดยทั้งสองล้วนแล้วแต่มีความเชื่อมโยงกับหนังของจักรวาลนี้ หากพลาดไปก็น่าเสียดายโดยเฉพาะตัวแรก นอกจากนี้หนังยังได้ไว้อาลัยต่อ สแตน ลี ผู้ให้กำเนิดซูเปอร์ฮีโร่หลายต่อหลายฉากด้วย นับได้ว่าตั้งแต่เปิดเรื่องเลยทีเดียว จะว่าไปเรื่องราวของ กัปตันมาร์เวล นั้นอาจจะถือได้ว่าเป็นตัวคั่นเวลารอ Endgame เลยก็ว่าได้ เพราะบางโมเมนต์ก็ให้ความรู้สึกไม่สมภาคภูมิเท่าที่ควร แต่หากไม่ได้คิดอะไรมากเตรียมไปรับความสนุก ทั้งบู๊แอคชั่นมันๆ พร้อมความบันเทิงแบบยุค 90s ก็เชื่อว่าแฟนหนังไม่ผิดหวังแน่นอน Captain Marvel 8/10 คะแนน เข้าฉายแล้ววันนี้ในโรงภาพยนตร์"},{"id":2,"name":"Spider-Man: Far From Home","type":"fantasy","comments":[],"image":"https://upload.wikimedia.org/wikipedia/en/1/1c/Spider-Man_Far_From_Home_poster.jpeg","embed":"//www.youtube.com/embed/DYYtuKyMtY8","review":"หลังจากไปเปิดตัวพร้อมออกลีลาการต่อสู้ใน Captain America: Civil War (2016) มาแล้ว คราวนี้ก็ได้เวลาของซูเปอร์ฮีโร่ชักใยสไปเดอร์แมนเสียที สำหรับ Spider-Man: Homecoming การกลับมาคราวนี้เป็นการกลับมาสู่อ้อมอกค่ายมาร์เวลอย่างเป็นทางการ แต่คาดว่าจะไม่มีการย้ายตัวละครสไปเดอร์แมนไปที่ไหนอีก จึงทำให้แฟนๆ ส่วนใหญ่จุดพลุกันล่วงหน้าไว้เลยว่าสไปเดอร์แมนต้องมีภาคต่อแน่นอน Spider-Man: Homecoming ว่าด้วยเรื่องราวของ ปีเตอร์ ปาร์คเกอร์ รับบทโดย ทอม ฮอลแลนด์ (Tom Holland) ต้องแบ่งเวลาชีวิตระหว่างการเป็นเด็กหนุ่มไฮสคูล และการเป็นซูเปอร์ฮีโร่ในนามสไปเดอร์แมน โดยมี ไอรอนแมน หรือโทนี่ สตาร์ค รับบทโดย โรเบิร์ต ดาวนีย์ จูเนียร์ (Robert John Downey, Jr.) เป็นพี่เลี้ยงฝึกฝนสไปดี้น้อยให้กลายเป็นสไปเดอร์แมน ซูเปอร์ฮีโร่คนต่อไปที่จะเข้าทีม Avengers ในอนาคตเมื่อกลับเข้ามาในบ้านมาร์เวลอย่างเป็นทางการแล้ว นั่นหมายถึงโลกของสไปเดอร์แมนย่อมเปลี่ยนไป ปีเตอร์ ปาร์คเกอร์ เติบโตมาในโลกที่มีซูเปอร์ฮีโร่เกลื่อนเมือง ทั้งไอรอนแมนเอย กัปตันอเมริกาเอย จึงทำให้หนุ่มน้อยสไปดี้อยากใช้ความสามารถในการชักใยแมงมุมของตัวเองไปเป็นฮีโร่เหมือนกัน อย่างที่เคยเห็นสไปเดอร์แมนไปต่อสู้กับเหล่าฮีโร่ในพาร์ทของ Captain America: Civil War (2016) มาแล้ว แต่จุดเริ่มต้นของสไปเดอร์แมนในเวอร์ชั่นนี้ ไม่ได้ปรากฏบอกความเป็นมาของสไปเดอร์แมนเหมือนเวอร์ชั่นอื่นๆ หากแต่เริ่มด้วยชีวิตของ ปีเตอร์ ปาร์คเกอร์ ที่ได้กลายเป็นซูเปอร์ฮีโร่ออกไปช่วยเหลือผู้คนแล้ว ซึ่งเรื่องราวที่เกิดขึ้นเป็นการใช้ชีวิตประจำวันของหนุ่มน้อยที่อาศัยอยู่กับป้าเมย์ รับบทโดย (Marisa Tomei) แล้วไปโรงเรียน เรียนหนังสือ มีปั๊บปี้เลิฟ ปฏิเสธไม่ได้ว่าการที่ปีเตอร์กระเหี้ยนกระหือรืออยากจะเป็นฮีโร่ทำความดีนั้น ส่วนหนึ่งก็มาจากเพื่อนสาวคนสวยนามว่า ลิซ อัลเลน รับบทโดย ลอร่า แฮร์ริเออร์ (Laura Harrier) ซึ่งสไปดี้นั้นแอบหลงรักสาวเจ้าอยู่ ด้วยตัวบทใน Spider-Man: Homecoming นั้นยังไม่ได้มีการเปิดปมของเรื่องใดๆ ทั้งสิ้น อาจเป็นเพราะเพิ่งจะเป็นการต้อนรับการกลับมาของสไปเดอร์แมน เข้าสู่จักรวาลของ Avergers เท่านั้น สิ่งที่ทำให้สไปเดอร์แมนในเวอร์ชั่นนี้มีความน่าสนใจก็คือ ความเป็นธรรมชาติของตัวบทที่แสดงให้เห็นถึงการเติบโตของตัวละครหรือที่เรียกว่า coming of age ซึ่งสไปดี้น้อยต้องใช้ชีวิตวัยรุ่นให้สมดุลกับชีวิตการเป็นฮีโร่ ต้องเสียสละ ช่วยเหลือผู้คน สิ่งสำคัญอีกประการก็คือสไปเดอร์แมนในเวอร์ชั่นมาร์เวล ได้สร้างเอกลักษณ์เฉพาะตัวที่ทำให้ชอบมากเป็นพิเศษคือความตลก ขี้เล่น น่ารักน่าเอ็นดู ติดดิน ส่งให้สไปเดอร์แมนได้ใจแฟนๆ เพิ่มไปอีกมากโข แต่อาจจะติดตรงที่เด็กอายุ 16 ทำไมโตเร็วขนาดนี้ กล้ามนี้เป็นมัดๆ เลยทีเดียว ส่วนในพาร์ทของตัวร้าย อย่างวัลเจอร์ รับบทโดย ไมเคิล คีตัน (Michael Keaton) ก็มีความเท่และเก่งมาก เชื่อว่าหลายคนคงคิดว่าสไปดี้น้อยของเราจะเอาอะไรไปสู้กับเขา แต่ก็แน่นอนว่าสไปเดอร์แมนเป็นพระเอกของเรื่องก็ต้องเอาชนะตัวร้ายอยู่แล้ว อีกทั้งตัวร้ายในเรื่องนี้ยังเผยให้เห็นถึงความเป็นมนุษย์ที่ค่อนข้างเรียล สัมผัสได้ และยังมีเหตุผลสุดเซอร์ไพรส์ที่ทำเอาหนุ่มน้อยสไปเดอร์แมนต้องชั่งใจเป็นอย่างมากเกี่ยวกับตัววัลเจอร์ ส่วนตัวละครอีกตัวที่เข้ามามีบทบาทในเรื่อง ไอรอนแมนหรือโทนี่ สตาร์ค ที่ดูท่าจะไม่ค่อยใยดีเด็กในสังกัดตัวเองสักเท่าไร แต่ก็ยังคงความเป็นฮีโร่อยู่ตลอด ทั้งยังมีคำคมเท่ๆ คูลๆ ให้ไว้เตือนใจสไปเดอร์แมนอีกด้วย อีกหนึ่งฉากสำคัญที่ถูกเผยแพร่ออกไปแล้วก็คือฉากในร้านอาหารไทยที่มีพระบรมฉายาลักษณ์ของพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9 ติดอยู่ร้าน ทำเอาผู้ชมหลายคนน้ำตาซึม เซอร์ไพรส์ยังไม่หมดเพียงเท่านี้ บอกเลยว่าหนังเรื่องนี้สมกับคำว่า Homecoming เป็นอย่างมาก เพราะยังจะมีเซอร์ไพรส์ตัวละครหนึ่งที่หายหน้าไปนานมากมาปรากฏตัวในเรื่องนี้ ขอบอกใบ้ว่ามีความเกี่ยวพันกับโทนี่ สตาร์คเต็มๆ และขาดไม่ได้คือคุณปู่ สแตน ลี ที่มักจะมาแจมในหนังของมาร์เวลเกือบทุกเรื่องไม่เว้นเรื่องนี้เช่นกัน ส่วนใครที่รอเอนเครดิต ขอบอกไว้ก่อนว่าเราเตือนคุณแล้ว เชื่อว่ากัปตันอเมริกาจะไม่ทำให้คุณผิดหวัง กล่าวโดยสรุปคือ Spider-Man: Homecoming เป็นหนังซูเปอร์ฮีโร่ที่ขอนิยามคำว่าครบรส ทั้งสุข เศร้า ขำขัน อีกทั้งฉากบู๊แอคชั่น ซีจีต่างๆ ก็สมราคามาร์เวล แม้จะมีความเป็นธรรมชาติมากแค่ไหน แต่เมื่อดูแล้วมันก็ไม่ได้ทำให้ถึงกับต้องร้องว้าว ก็ต้องรอดูภาคต่อไปว่าจะมีเรื่องราวดำเนินต่อไปอย่างไร เชื่อว่าคงไม่ทำให้เสียชื่อมาร์เวลแน่นอน Spider-Man: Homecoming 4/5 คะแนน มีกำหนดเข้าฉายในไทย 6 กรกฎาคมนี้"},{"id":3,"name":"Avengers: Infinity War","type":"fantasy","comments":[{"msg":"a"},{"msg":"b"}],"image":"https://upload.wikimedia.org/wikipedia/en/4/4d/Avengers_Infinity_War_poster.jpg","embed":"//www.youtube.com/embed/6ZfuNTqbHE8","review":"สิ้นสุดการรอคอยกันแล้ว สำหรับ Avengers: Infinity War ภาพยนตร์ฟอร์มยักษ์ที่แฟนหนังอยากจะดูมาที่สุดในเวลานี้ เชื่อว่าหลายคนคงหลบหลีกการสปอยล์เรื่องราวในหนังกันมากที่สุดเลยทีเดียว เพราะในภาคนี้สองศรีพี่น้องผู้กำกับ Anthony และ Joe Russo ได้ออกมาบอกก่อนหน้านี้แล้วว่าจะมีการสูญเสียตัวละครสำคัญในเรื่องมากกว่า 1 คน ซึ่งแน่นอนว่าอาจจะเป็นฮีโร่คนโปรดของใครหลายๆ คนก็เป็นได้ Avengers: Infinity War ว่าด้วยเรื่องราวของเหล่าอเวนเจอร์สและพันธมิตรซูเปอร์ฮีโร่ต้องใช้ทุกสิ่งที่มีเพื่อเข้าโรมรันศัตรูสุดทรงพลังอย่างธานอส ก่อนที่มันจะทำลายล้างทั้งจักรวาล ต้องบอกก่อนว่าโดยส่วนตัวไม่ได้เป็นแฟนพันธุ์แท้ของ MCU แต่ก็พอจะทราบเรื่องราวความเป็นมาเป็นไปของตัวละครทุกตัวเท่าที่คนเสพหนังคนหนึ่งจะทราบได้ และแน่นอนว่าได้มีโอกาสดูหนังของจักรวาลนี้ทุกเรื่องแล้ว ซึ่งบางเรื่องก็กลายเป็นหนังที่ชอบมากและบางเรื่องก็รู้สึกเฉยๆ แต่โดยรวมก็ถือว่าหนังจากจักรวาลนี้สร้างความบันเทิงได้เป็นอย่างดี จนมาถึงในภาคนี้ที่เป็นการรวมเอาทุกตัวละครที่มีอยู่มาสู้ศึกครั้งสำคัญที่น่าจดจำไปอีกนาน ด้วยความที่หลายคนก็พอจะทราบข่าวสารจากทางค่ายแล้วว่าจะมีการเปลี่ยนแปลงอะไรหลายๆ อย่าง ซึ่งเป็นเรื่องใหญ่พอสมควร ทั้งเนื้อหาที่จะเกิดขึ้นในหนัง บทบาทของซูเปอร์ฮีโร่แต่ละคน รวมไปถึงจุดจบที่ไม่อาจคาดเดาได้ มันจึงทำให้เกิดความคาดหวังค่อนข้างสูง เพราะนอกจาก Marel จะมีฐานแฟนหนังที่แข็งแกร่งแล้ว การถ่ายทอดเรื่องราวของฮีโร่แต่ตัวก็ทำออกมาได้ดีจนครองใจแฟนๆ ได้อยู่หมัดมาถึง 10 ปี ดังนั้นพอได้ดู Avengers: Infinity War จนจบแล้วจึงพบว่าแทบไม่ผิดหวังเลย ด้วยสเกลของหนังเรื่องนี้มีความใหญ่โตมโหฬารมาก เราจึงพบข้อบกพร่องในบางส่วน ซึ่งจะว่าไปแล้วมันก็เป็นส่วนที่ทำให้ขาดอรรถรสไปเหมือนกัน นั่นคือการเกลี่ยบทของตัวละครแต่ละตัวไม่เท่ากัน ตัวละครใหญ่ๆ บางตัวกลับโผล่มาไม่กี่ฉาก แต่ก็พอจะเข้าใจอยู่ว่าหนังมันใหญ่การจะทำให้บทมันสมดุลกัน (อย่างที่ธานอสบอก) เป็นเรื่องที่ยาก ประกอบกับปัจจัยหลายๆ อย่างที่นอกเหนือการควบคุมจึงทำให้โฟกัสตัวละครได้ไม่กี่ตัว ซึ่งก็แอบเสียใจนิดๆ อยู่เหมือนกัน แต่โดยรวมแล้วหนังเสิร์ฟความบันเทิงได้อย่างเต็มที่ (เท่าที่จะเต็มได้) ตัวร้ายอย่างธานอสก็สมบทบาทการเป็นศัตรูที่ทรงพลังจริงๆ เรียกได้ว่าความหวังการชนะศึกของเหล่าฮีโร่ในครั้งนี้ดูจะริบหรี่เหลือเกิน แต่ด้วยการรวมพลังพิเศษจากฮีโร่ของเราก็น่าจะต่อกรได้ (เหรอ!) แน่นอนว่าเรายังได้เห็นพลังเจ๋งๆ เพิ่มมากขึ้น ซึ่งบอกเลยว่าการสู้ในครั้งนี้ดุเดือดและไม่ค่อยทำให้ผิดหวัง อย่างไรก็ตามหลายคนอาจจะเผื่อใจที่จะต้องสูญเสียฮีโร่ในดวงใจมาบ้างแล้ว แต่ขอเตือนก่อนว่าอย่าลืมพกทิชชู่มาด้วย เพราะไอ้ที่เราเผื่อใจมานี่ผิดคาดไปไกลโข และบางทีคุณอาจจะได้ใช้ทิชชู่ตั้งแต่กลางเรื่องเป็นต้นไปก็ได้ บอกสั้นๆ เลยว่า ‘ช็อก’ เพราะสิ่งที่เราคิดไม่เป็นอย่างที่คิดเลย ในตอนแรกคิดว่าหนังน่าเศร้าประมาณหนึ่ง แต่ไม่คิดว่าจะเศร้าขนาดนี้ โดยเฉพาะคนที่มีอารมณ์อ่อนไหวง่ายนี่ควรเตรียมใจดีๆ ไม่ต้องกังวลไปผู้กำกับทั้งสองก็พอจะสร้างชื่นใจให้คนดูบ้าง เพราะจะมีการเซอร์ไพรส์ตัวละครที่เราไม่เจอนานจะกลับมาอีกครั้ง ส่วนจะเป็นใครนั้นไปดูลุ้นเอาเอง อย่างไรก็ดีหากมองในแง่ของประเด็นที่หนังต้องการจะสื่อกลับมีไม่มากและไม่ดีเท่าที่ควร อีกทั้งดูด้อยกว่าเรื่องอื่นๆ ของ MCU อย่างเช่น Black Panther ที่มีประเด็นสื่อให้เห็นอย่างชัดเจน แข็งแกร่ง และมีความร่วมสมัย แต่เชื่อว่าคนก็พอจะมองข้ามไปบ้าง สุดท้ายขอแนะนำว่าควรดูหนังในตระกูลมาร์เวลมาให้หมดทุกเรื่องยิ่งดี เพราะจะทำให้เราเข้าใจภูมิหลังของตัวละครและทำให้อินกับหนังมากขึ้น ส่วนแฟนคลับซูเปอร์ฮีโร่คนไหนที่คิดว่าฮีโร่คนนั้นคนนี้ จะเป็นอย่างนั้นจะเป็นอย่างนี้ ก็อย่าเพิ่งแช่งชักหักกระดูกันไปก่อน ลองเข้าไปพิสูจน์ตัวตาของตัวเอง เพราะสิ่งที่คิดอาจจะไม่ได้เป็นอย่างที่ในหนังก็เป็นได้ แน่นอนว่าอย่าลืมนั่งดูถึงเอนด์เครดิตด้วย เพราะถือว่าความเซอร์ไพรส์ให้แฟนๆ ได้ไม่น้อยเหมือนกัน ปล.ตอนจบนี่ค้างสุดๆ อยากให้ถึงปีหน้าไวๆ Avengers: Infinity War 8/10 คะแนน เข้าฉายแล้ววันนี้ในโรงภาพยนตร์"},{"id":4,"name":"Ready Player One","type":"fantasy","comments":[],"image":"https://upload.wikimedia.org/wikipedia/en/7/74/Ready_Player_One_%28film%29.png","embed":"//www.youtube.com/embed/cSp1dM2Vj48","review":"สิ้นสุดการรอยคอย สำหรับ Ready Player One หนึ่งในภาพยนตร์ที่หลาย ๆ คนรอคอย และยกให้เป็นอีกหนึ่งหนังน่าดูที่สุดแห่งปี ตั้งแต่เห็นตัวอย่างเมื่อปลายปีที่แล้ว ทั้งป้ายยี่ห้อของผู้กำกับ สตีเวน สปีลเบิร์ก (Steven Spielberg) รวมไปถึงบรรดาตัวละครต่าง ๆ ที่เป็นป๊อปคัลเจอร์ ทั้งจากเกมและหนังตั้งแต่ยุค 80 จนถึงปัจจุบันออกมาโลดแล่นกันเต็มไปหมด เรียกได้ว่าดักแก่ทั้งหัวหงอกหัวดำ ถ้าคุณมีจิตวิญญาณของความเป็นเนิร์ดอยู่ในตัวแค่เพียงนิดเดียว คุณควรไปโดย Ready Player One เป็นอย่างยิ่ง Ready Player One สงครามเกมคนอัจฉริยะ ว่าด้วยเรื่องราวที่เกิดขึ้นในปี 2045 ช่วงที่โลกเต็มไปด้วยความวุ่นวายและการล่มสลาย แต่ผู้คนพบทางรอดชีวิตใน OASIS ซึ่งเป็นจักรวาลเสมือนจริงอันกว้างใหญ่ที่สร้างขึ้นมาโดย เจมส์ ฮัลลิเดย์ ผู้มีความอัจฉริยะอย่างไม่ธรรมดา เมื่อฮัลลิเดย์เสียชีวิตลง เขาได้ทิ้งทรัพย์สมบัติมหาศาลเอาไว้ให้กับคนแรกที่พบไข่อีสเตอร์ดิจิตอลที่เขาซ่อนไว้ในสถานที่หนึ่งใน OASIS จนเกิดการแข่งขันขึ้นทั่วโลก เมื่อฮีโร่หนุ่มม้ามืดอย่าง เวด วัตต์ส ตัดสินใจร่วมการแข่งขัน เขาถูกเหวี่ยงเข้าสู่การแข่งขันล่าสมบัติผ่านโลกสุดมหัศจรรย์แห่งความลึกลับ การค้นหา และอันตราย คืนฟอร์มอย่างแท้จริงสำหรับพ่อมดแห่งฮอลลิวูด หลังจากผิดฟอร์มไปหน่อยกับภาพยนตร์การ์ตูนเรื่อง BFG กลับมาคราวนี้ใน Ready Player One เรียกได้ว่าสุดจริง ๆ คุ้มค่ากับการรอคอยมาก ๆ หนังเปิดเรื่องด้วยการพาเราไปรู้จักกับตัวเอก และเล่าความเป็นมาของโลกที่เป็นแบบยูโทเปีย/ดิสโทเปีย ได้อย่างเข้าใจง่าย ไม่ซับซ้อน เหมือนเป็นการติวเราก่อนพาเข้าไปสู่อีกโลกหนึ่งในโอเอซิส ก่อนจะมาสิ้นสุดที่ไตเติลของหนังด้วยคำว่า Ready Player One ที่สื่อเป็นนัย ๆ ว่าถ้าพร้อมก็กด Start แล้วไปลุยกันเลย ถ้าถามว่าต้องเนิร์ดแค่ไหนถึงจะดูรู้เรื่อง ถ้าคุณมีความทรงจำวัยเด็กกับการเล่นเครื่องเกมส์ FR ไม่ต้องถึงขนาดไปเกิดไปใช้ชีวิตในยุค 80 หรอก แค่นั้นก็น่าจะพอแล้ว ศัพท์เทคนิคบางอันก็ไม่ใช่สาระสำคัญอะไร มาดูเอาความบันเทิงก็เรียกได้ว่าโคตรจะคุ้มแล้วตลอดเวลาหนังเกือบ 2 ชั่วโมงครึ่งนี่แบบแทบจะไม่ต้องพักหายใจกันเลย ทั้งบทที่ย่อยง่าย วิชวลเอฟเฟกต์ที่ตระการตา การเล่าเรื่องที่แยกโลกแห่งความจริงกับเกมออกจากกันแบบไม่สับสน การไขปริศนาและพลังมิตรภาพเรียกได้ว่าเป็นหนังที่โคตรจะสายหลักเลยนะ เด็กดูได้ผู้ใหญ่ดูยิ่งจะชอบกว่าเด็กอีกด้วยซ้ำ เพราะเจอดักแก่กันตลอดเรื่องแน่นอน เรื่องอีสเตอร์เอ้ก อยากให้ไปดูกันเอง ดูอย่างไรก็เชื่อเหลือเกินว่าจะนับได้ทั้งหมดนั้นคงเป็นเรื่องยาก ขนาดว่าถ้าไปดูซ้ำยังไม่รู้จะเก็บได้ทั้งหมดหรือเปล่า ต้องให้เครดิตกับบารมีและฝีมือการกำกับขั้นเทพของสปีลเบิร์กที่เอาตัวละครที่ทุกคนรักและมีแฟนบอยมหาศาลหลาย ๆ ตัวมาอยู่รวมกัน ราวกับมาเป็นตัวประกอบคิวละ 500 เดินไปเดินมาเดินผ่านหน้ากล้องได้อย่างลงตัวโดยไม่อีนุงตุงนังจนเกินไป ด้วยความที่มันเยอะมาก เลยโผล่มาตัวละนิดตัวละหน่อยให้เราหายคิดถึงเหมือนเล่นซ่อนหา ถือเป็นอีกหนึ่งความสนุกของหนังเลยก็ว่าได้ หากจะไปดูแนะนำจอ IMAX ชมกันแบบเต็ม ๆ ตา นอกจากความบันเทิงที่ปาใส่หน้าคนดูแบบไม่ยั้งแล้ว ยังแฝงข้อคิดและเตือนสติคนรุ่นใหม่ในการใช้โลกออนไลน์เข้าไปอีก ด้วยการเล่าเรื่องที่บันเทิงและเข้าใจง่ายกว่าวิชารู้เท่าทันสื่อ 101 เยอะเลย โดยสื่อผ่านตัวพระเอกที่เป็นตัวแทนของเด็กเนิร์ดอ่อนต่อโลกได้อย่างลงตัว และทำให้ผู้ชมได้อมยิ้มกับความอ๊องของพระเอกไปตลอดเรื่องจริง ๆ Ready Player One สงครามเกมคนอัจฉริยะ เรียกว่าเป็นหนึ่งภาพยนตร์ที่ดีที่สุดในช่วงต้นปีนี้เลยก็ว่าได้นะ โดนใจแน่นอน ทั้งสายเนิร์ด สาย Geek สายไหนก็มาเถอะ ดูยังไงก็สนุกในด้านความบันเทิง ตั้งความคาดหวังมาไว้เท่าไรรับรองว่าได้กลับมาเท่านั้นเลย จากตอนแรกแอบหวั่นใจว่าจะตามรอย BFG หรือไม่อย่างไร แต่ตอนนี้สัญญาจะกลับไปซ้ำอีกรอบแน่นอน Ready Player One สงครามเกมคนอัจฉริยะ 9/10 เข้าฉายในไทยแล้ววันนี้"},{"id":5,"name":"A Quiet Place","type":"horror","comments":[],"image":"https://upload.wikimedia.org/wikipedia/en/a/a0/A_Quiet_Place_film_poster.png","embed":"//www.youtube.com/embed/p9wE8dyzEJE","review":"ใกล้ถึงวันเข้าฉายมาทุกทีแล้ว สำหรับ A Quiet Place ดินแดนไร้เสียง ผลงานใหม่ล่าสุดของผู้กำกับ John Krasinski ผู้ทำหน้าที่ทั้งกำกับภาพยนตร์ เขียนบท และเป็นผู้แสดงนำอีกด้วย แถมยังได้ภรรยาตัวจริงอย่าง Emily Blunt มารับบทบาทภรรยาในเรื่องอีกด้วยA Quiet Place ดินแดนไร้เสียง ว่าด้วยเรื่องราวของครอบครัวที่อาศัยอยู่ในความเงียบ เพราะหากส่งเสียงออกมา จะสิ่งมีชีวิตลึกลับจะออกไล่ล่าพวกเขา เรียกว่าแค่ดูตัวอย่างหนังก็ทำเอาลุ้นระทึกสุดๆ พอได้ดูหนังเต็มๆ แล้วจึงพบว่าไอ้ที่เห็นในตัวอย่างนั้นแค่เบาะๆ ของจริงนี่เกร็งแทบทุกส่วนของร่างกายเลย นอกจากหนังจะได้คะแนนจากเว็บไซต์วิจารณ์หนังชื่อดังค่อนข้างสูงแล้ว เชื่อว่าแฟนๆ ที่ได้ไปดูน่าจะเทใจออกมาเป็นเสียงเดียวกันว่าห้ามพลาด ด้วยพล็อตเรื่องที่เราก็พอจะทราบว่าอยู่แล้วว่าตัวละครในเรื่องจะต้องใช้ชีวิตอยู่ภายใต้ความเงียบ เพื่อไม่ให้เอเลี่ยนจากต่างดาวได้ยินเสียง แน่นอนว่าหากมันได้ยินเข้าแล้วก็จะไม่สามารถมีชีวิตอยู่ได้ เนื่องจากมันจะจู่โจมอย่างที่เราไม่ทันตั้งตัว หรือแม้ว่าเราจะรู้ตัวและเตรียมตั้งรับแต่ก็ไม่อาจจะหลบหนีให้พ้นมันได้อยู่ดี จากการเปิดเรื่องมาด้วยความเงียบสงัด ได้ยินแต่เสียงที่เกิดจากธรรมชาติเท่านั้น แล้วหนังก็ทำให้คนดูอย่างเราช็อกทันที เพราะการจู่โจมของเจ้าเอเลี่ยนตัวนี้ เรียกว่ามาแบบระทึกสุดๆ หลังจากนั้นมันก็ทำให้เรามีความรู้สึกเหมือนกับตัวละครในเรื่อง ทั้งอึดอัด หวาดระแวง (ประหนึ่งอยู่ในหนังจริงๆ) และแน่นอนว่ามันย่อมมีอุปสรรคเกิดขึ้น เมื่อ Evelyn ซึ่งรับบทโดย Emily Blunt ได้ตั้งท้องและใกล้จะคลอด คุณพระ! แค่คิดก็จนปัญญาที่จะแก้ไขปัญหานี่แล้ว ไหนจะปวดท้องเตรียมคลอดลูก คือคิดแล้วว่าไม่น่าจะรอดแน่ๆ แต่หนังก็สร้างทางออกได้เสมอ ส่วนทางออกที่ว่าจะเป็นยังไงนั้นต้องไปลุ้นเอาเอง แต่บอกเลยว่าเป็นฉากที่ Emily คลอดลูกนั้นถ่ายทอดอารมณ์ออกมาได้ดีสุดๆ จากเรื่องราวการคลอดลูกนี่เองจึงทำให้อุปสรรคในหนังเริ่มบานปลายไปกันใหญ่ จนทำให้นำไปสู่จุดจบสุดสยองและปนไปด้วยความดรามาน้ำตาแตก หากถามว่าอะไรคือจุดเด่นที่ทำให้หนังเรื่องนี้สร้างความบันเทิงให้อย่างเต็มเปี่ยม ซึ่งก็คงจะเป็นการเล่นประเด็นเรื่องความเงียบที่มีส่วนชักนำให้คนดูได้มีส่วนร่วมได้ดี จะว่าไปแล้ว A Quiet Place ก็มีส่วนและกลิ่นอายคล้ายคลึงกับ Don’t Breathe (2016) เหมือนกัน เพราะทั้งสองเรื่องต่างก็ใช้ความเงียบมาเป็นประเด็นหลักในการดำเนินเรื่อง แต่จะต่างกันตรงที่ความต้องการของฝ่ายตรงข้ามมากกว่า จากเรื่องราวทั้งหมดก็ดูเหมือนว่าชะตาชีวิตของครอบครัวนี้ดูเหมือนแทบจะไม่มีทางรอดเลย เพราะสถานการณ์ต่างๆ ล้วนบีบบังคับให้ตัวละครทั้งหมดมีอันต้องจบชีวิตลง แต่ยังดีที่หนังได้สร้างสิ่งๆ หนึ่งที่เหมือนกับจะจุดไต้ตำตอ เหมือนทางที่จะกำจัดเอเลี่ยนพวกนี้ได้อยู่กับพวกเขามาตลอด (จะสปอยล์หรือเปล่าเนี่ย) เอาเป็นว่าหากอยากรู้ว่าของสิ่งนั้นคืออะไรก็ให้ไปดูกันเอาเองในโรงภาพยนตร์ นอกจากจะเหนื่อย (เพราะตัวเกร็งแทบทั้งเรื่อง) และลุ้นระทึกไปกับเรื่องราวในหนังอย่างสุดๆ แล้ว เราได้เห็นฝีมือทางการแสดงของตัวแม่อย่าง Emily และสามี (แถมเป็นผู้กำกับของหนัง) John Krasinski บรรดาลูกๆ อย่าง Millicent Simmonds (ที่เป็นคนหูหนวกจริง), Noah Jupe ก็ถ่ายทอดอารมณ์ออกมาได้ดีเยี่ยม จึงไม่แปลกใจเลยที่จะได้กระแสตอบจากผู้ชมเป็นอย่างดี หากจะเปรียบเทียบระหว่างความดาร์กของ Don’t Breathe (2016) กับเรื่องนี้ ขอให้คะแนน Don’t Breathe (2016) มากกว่าเพราะหนังเล่นประเด็นสัญชาตญาณความเป็นมนุษย์ที่ค่อนข้างโหดร้าย แถมยังให้อารมณ์ตอนจบที่แตกต่างกันด้วย แต่เชื่อเหลือเกินว่าแฟนหนังระทึกขวัญจะต้องชอบ A Quiet Place ไม่แพ้เรื่องอื่นแน่นอน A Quiet Place ดินแดนไร้เสียง 9/10 คะแนน เข้าฉายในไทย 5 เมษายน 2018"},{"id":6,"name":"Johnny English Strikes Again","type":"action","comments":[],"image":"https://m.media-amazon.com/images/M/MV5BMjI4MjQ3MjI5MV5BMl5BanBnXkFtZTgwNjczMDE4NTM@._V1_SY1000_CR0,0,674,1000_AL_.jpg","embed":"//www.youtube.com/embed/-Qv6p6pTz5I","review":"ว่าด้วยเรื่องราวของการผจญภัยครั้งใหม่เมื่อการจู่โจมทางไซเบอร์ทำให้สายลับอังกฤษที่กำลังทำหน้าที่ในปัจจุบันถูกเปิดเผยตัว จอห์นนี่ อิงลิช จึงกลายเป็นความหวังสุดท้าย ด้วยภารกิจการค้นหาแฮคเกอร์ตัวฉกาจ และต้องเอาชนะความท้าทายของเทคโนโลยีสมัยใหม่ เพิ่อทำภารกิจให้สำเร็จ การกลับมาของสายลับอย่าง จอห์นนี่ อิงลิช ในครั้งที่ 3 ทิ้งห่างจาก Johnny English Reborn(2011) ภาคที่แล้วเพียง 7 ปีเท่านั้น   โรแวน แอตคินสัน  คือชื่อของนักแสดงมากฝีมือที่ใครได้เห็นแล้วต้องตลกและขำกับความเซ่อซ่าของเขาเป็นอย่างแน่ ถ้าหากคุณเคยดูซีรี่ย์เรื่อง Mr.Bean คุณคงจะจำความไร้เดียงสาและความเซ่อซ่าใสซื่อของนักแสดงคนนี้ได้เป็นอย่างดี รู้รึเปล่าว่า ซีรี่ย์อย่าง Mr.Bean มีแค่ 14 ตอนเท่านั้น! นักแสดงสดใสบ้องตื้นคนนี้ที่ใครเห็นเป็นอดขำไม่ได้ เขาจะพาคุณผู้ชมไปพบกับความหฤหรรษ์ หรรษา วายป่วงในแบบฉบับของเขา หนัง JOHNNY ENGLISH คือหนังที่เรียกได้ว่าล้อเลียน หนังสายลับสุดดังอย่าง เจมส์ บอนด์007 ได้เป็นอย่างดี และหนัง JOHNNY ENGLISH Strikes Again ในภาคนี้ เป็นการกลับมาของสายลับที่ไม่มีใครต้องการ เขาเลยไปเป็นครูสอนวิชาสายลับที่อยู่นู้นนนน ห่างไกลไปเลย แต่แล้ววันหนึ่งระบบข้อมูลความมั่นคงของสายลับ MI7 ก็ถูกเปิดโปงโดยฝีมือของแฮ็คเกอร์ นายกหญิงแห่งเกาะอังกฤษมีความจำเป็นที่ต้องกล้ำกลืนฝืนใจเลยก็ว่าได้ เรียกตัว จอห์นนี อิงลิช (อาเฮียโรแวน แอตคินสัน)  สายลับเพียงหนึ่งเดียวที่ไม่ถูกเปิดโปงข้อมูลกลับมาทำหน้าที่สายลับในการสืบเสาะหาอาชญากรไซเบอร์ก่อนที่โลกจะถูกครอบงำด้วยข้อมูลมหึมาในเพียงแค่ปลายนิ้ว โดยมี อฟีเลีย (โอลกา คูริเลนโก) สายลับสาวสุดร้อนแรงที่บอกก่อนเลยว่าใครได้ดูคงจะน้ำลายหกไปตามๆกัน แม่เจ้าโว๊ยยยสวย หุ่นดี เซ็กซี่ ตามแบบฉบับของหนังสายลับจริงๆ ที่ไม่รู้ว่าเธอจะเป็นมิตรหรือศัตรู อย่างที่รู้ๆกันว่า จอห์นนี่ อิงลิช มีแต่จะสร้างปัญหาปวดหัวให้ทางการก่อนจะแก้ไขสถานการณ์ให้โลกสงบสุขได้แบบฟลุ๊คๆ เออนั่นน่ะสิ!  ซึ่งโดยเนื้อเรื่องแล้วก็ไม่ค่อยต่างจาก 2 ภาคที่ผ่านมา ยังเป็นการเล่นตลกของอาเฮียโรแวน แอตคินสัน ที่เน้นเอาความเปิ่นไร้เดียงสาใสซื่อเกินกว่าจะเป็นสายลับได้ มาสร้างเสียงหัวเราะให้คนดูได้หายคิดถึงมิสเตอร์บีน ซึ่งอาเฮียโรแวนก็ไม่ทำให้ผิดหวัง หลายมุกที่ดูแล้วอะไรวะ ก็กลับกลายเป็นเออตลกเฉย ขำได้ ด้วยท่าทางและจังหวะของอาเฮียแก อันเป็นเอกลักษณ์ของอาเฮียแกช่วยไว้ก็ทำให้คนดูได้ขำกันลั่นโรงจริงๆ  แต่ในภาค3นี้เป็นสายลับฉบับอนาล็อคผู้ปฏิเสธสมาร์ตโฟนเพราะไม่อยากถูกติดตาม ขับรถแอสตัน มาร์ติน ที่โคตรกินน้ำมันเป็นว่าเล่นแทนรถสมัยใหม่ที่ประหยัดน้ำมัน หรือการเรียกหาเสื้อผ้าแจ็ตเก็ตที่เป็นอุปกรณ์ เครื่องประดับสุดล้ำอย่างในหนังสายลับ โดยรวมแล้วหนังภาคนี้ เนื้อหาก็ดำเนินไปตามแบบฉบับของหนังสายลับทั่วไป โลกเกิดความไม่สงบสุข ฮีโร่ก็ต้องมาช่วย แต่มาช่วยในแบบวุ่นวายนะ ฮา!!! เอาเป็นว่าภาค3นี้ ถ้าว่างๆหรือเครียดๆแนะนำให้ไปดูเลย ฮาลั่นโรงแน่นอน รับประกัน!"},{"id":7,"name":"Fantastic Beasts: The Crimes of Grindelwald","type":"fantasy","comments":[],"image":"https://upload.wikimedia.org/wikipedia/en/3/3c/Fantastic_Beasts_-_The_Crimes_of_Grindelwald_Poster.png","embed":"//www.youtube.com/embed/vvFybpmyB9E","review":"สิ้นสุดการรอคอยมานานกว่า 2 ปีกันแล้ว สำหรับภาพยนตร์ภาคต่อจากโลกเวทย์มนต์ Fantastic Beasts: The Crimes of Grindelwald อาชญากรรมของกรินเดลวัลด์ เรื่องราวจากปลายปากกาของ เจ.เค. โรว์ลิง (J.K. Rowling) ที่ในภาคนี้ยังคงได้ เดวิด เยตส์ (David Yates) มาสานการผจญภัยครั้งใหม่ของ นิวท์ สคามันเดอร์ ซึ่งรับบทโดย เอ็ดดี เรดเมย์น (Eddie Redmayne) กับเหล่าสัตว์วิเศษ โดยในภาคนี้เน้นไปที่เรื่องราวของพ่อมดเลื่องชื่อ เกลเลิร์ต กรินเดลวัลด์ รับบทโดย จอห์นนี เดปป์ (Johnny Depp) และการปกป้องชีวิตและการไขปริศนาที่มาของ ครีเดนซ์ รับบทโดย เอซรา มิลเลอร์ (Ezra Miller) อย่างที่กล่าวมาข้างต้นว่าในภาคนี้นั้นมีเรื่องราวสำคัญๆ อยู่สองประการก็คือตามติดชีวิตของ เกลเลิร์ต กรินเดลวัลด์ และตามหาครอบครัวของ ครีเดนซ์ ผู้เป็นออบสคูเรียล (คนที่มีพลังงานด้านมืดอยู่ในร่างกาย) ว่ากันตามตรงหากใครที่เป็นสาวกโลกเวทย์มนต์มาตั้งแต่ภาพยนตร์เรื่อง Harry Potter จนมาสู่เรื่องราวภาคแยกของสัตว์วิเศษนั้นเป็นต้องตั้งตารอคอยชมโลกสมมตินี้อย่างแน่นอน และเชื่อว่ามันจะไม่ทำให้ผิดหวัง ถึงแม้ว่าหนังจะได้คำวิจารณ์จากเมืองนอกที่ได้ดูก่อนบ้านเราซึ่งไม่ค่อยสู้ดีนัก แต่เมื่อได้ไปสัมผัสเรื่องราวในต่างๆ กลับพบว่ามันไม่ได้แย่อย่างที่คิด ด้วยความที่สร้างการเรื่องราวในภาคแยกนี้ล้วนแต่มีตัวละครที่เป็นผู้ใหญ่แทบทั้งสิ้น อีกทั้งอารมณ์ของหนังก็ไม่ได้เริ่มต้นด้วยความสดใสเหมือน Harry Potter จึงทำให้ภาพรวมออกมาค่อนข้างดาร์กและหม่น ซึ่งจะว่าไปมันก็มีอารมณ์นี้มาตั้งแต่ภาคแรกแล้ว ในส่วนของการดำเนินกับความยาวของหนัง 2 ชั่วโมงกว่า หลายคนอาจจะคิดว่ามันนานเกินไปหรือเปล่า ขอบอกเลยว่าเมื่อได้ดื่มด่ำไปกับเรื่องราวเหล่านี้จะพบว่าเวลาแค่นี้ไม่ได้นานเลย แม้ว่าการผจญภัยครั้งใหม่ของ นิวท์ สคามันเดอร์ จะทำให้เราได้ตื่นเต้นกับสิ่งใหม่ๆ ไม่ว่าจะเป็นสัตว์นานาชนิดที่ทยอยอวดโฉมพร้อมความสามารถพิเศษดาหน้ามาให้เราได้เพลิดเพลิน โดยเฉพาะเจ้านิฟเฟลอร์ที่ออกมาขโมยซีนสุดๆ แต่ก็ปฏิเสธไม่ได้ว่าหนังไม่ได้ทำให้เราจดจ่อกับประเด็นสำคัญจริงๆ เนื่องจากว่าทีมผู้สร้างมักจะใส่เรื่องราวเล็กๆ น้อยๆ คอยดึงดูความสนใจของเราไปจากเนื้อเรื่องหลักเสมอ ซึ่งหากใครไม่ได้คิดมากกับเรื่องราวปลีกย่อยเหล่านี้ก็เชื่อว่าน่าจะไม่มีปัญหาอะไรนอกเสียจากว่าจะเก็บสะสมข้อมูลต่างๆ ไว้ในคลังเพื่อที่จะดูภาคต่อๆ ไปได้อย่างเต็มอรรถรส ในส่วนอาชญากรรมของกรินเดลวัลด์ตามชื่อภาคนี้นั้นก็ไม่ได้มีความหวือหวาอย่างที่คิดมากนัก เพราะหนังบอกเพียงแค่การเริ่มต้นที่จะปฏิบัติภารกิจของตัวร้ายตัวนี้เท่านั้น ซึ่งวีรกรรมโหดๆ ที่เราคาดว่าจะได้เห็นแบบจัดหนักจัดเต็มนั้นก็ไม่ได้ตอบโจทย์ในส่วนนี้มากนัก เสมือนว่าเรื่องราวต่างๆ ในภาคนี้เป็นการปูเนื้อหาเพื่อที่จะเข้าสู่ภาคต่อเสียมากกว่า แต่ก็ยังดีที่เราได้เห็นอดีตของตัวละครหลักซึ่งมีความเกี่ยวโยงกันทำให้แฟนๆ ได้ฟินไปกับเหตุการณ์ในหลายๆเรื่อง อย่างไรก็ตาม ยังดีที่หนังมีความหักมุมทำให้คนดูอย่างได้ลุ้นกันหลายต่อ ไม่ว่าจะเป็นเรื่องการแปรพักตร์เลือกข้างของคนที่เราคาดไม่ถึง รวมทั้งเรื่องครอบครัวและชาติกำเนิดของ ครีเดนซ์ ที่ถูกเฉลยในจบ บอกได้เลยว่าแทบอยากจะดูภาค 3 ต่อเสียเดี๋ยวนี้เลย เรียกได้ว่าแอบช็อกเบาๆ กันเลยทีเดียวจากเรื่องราวทั้งหมดทั้งมวลนี้ที่ได้ชมกัน เชื่อว่านอกเหนือไปจากการได้เพลิดเพลินท่องไปในโลกเวทย์มนต์แล้ว สิ่งหนึ่งที่สำคัญที่หนังเรื่องนี้สื่อให้เห็นอย่างชัดเจนมากที่สุดก็คือ ความเป็นครอบครัว ที่ตัวละครของจักรวาลนี้มักจะขาดสิ่งนี้เสมอ ใครที่ได้ดูเรื่องราวในเรื่องนี้น่าจะสามารถตกผลึกอะไรได้หลายๆ อย่าง และสามารถนำมาประยุกต์ใช้ในชีวิตได้อย่างแน่นอน Fantastic Beasts: The Crimes of Grindelwald 8.5/10 คะแนน เข้าฉายแล้ววันนี้ในโรงภายพนตร์"},{"id":8,"name":"Deadpool 2","type":"fantasy","comments":[],"image":"https://pisces.bbystatic.com/image2/BestBuy_US/images/products/6252/6252771_sa.jpg","embed":"//www.youtube.com/embed/Ky1PDrLS_DU","review":"หลังจากปล่อยให้แฟนๆ รอมากว่า 2 ปี จากภาคแรก ล่าสุดก็เข้าโรงฉายในบ้านเราไปเป็นที่เรียบร้อยแล้ว สำหรับ Deadpool 2 หนังซูเปอร์ฮีโร่สุดเกรียนของพ่อหนุ่ม Ryan Reynolds ผู้เกรียนไม่แพ้กัน ที่ในภาคนี้ได้มีการเปลี่ยนตัวผู้กำกับมาเป็น David Leitch ผู้ซึ่งเคยฝากความประทับในผลงานหนังสุดโหด John Wick (2014), Atomic Blonde (2017) เรียกได้ว่าเชื่อมือในการกำกับคิวบู๊ได้เลย Deadpool 2 ว่าด้วยเรื่องราวของ เดดพูล ที่ต้องสูญเสียบางอย่างที่สำคัญในชีวิต จนได้พบกับความหมายของชีวิต นั่นจึงนำไปสู่จุดมุ่งหมายที่จะปกป้องชีวิตเด็กอ้วน เพื่อทำเป้าหมายให้สำเร็จ เขาจึงต้องรวมทีมต่อสู้กับ เคเบิล ที่กำลังตามหาตัวเด็กอ้วนด้วยเหตุผลบางอย่าง ภารกิจครั้งนี้จะสำเร็จหรือไม่ต้องไปลุ้นกัน แน่นอนว่าหลังจากทำภาคแรกออกมาจนเป็นกระแสฮอตฮิต ทำรายได้ถล่มทลายเรียกว่าได้กำไรไปหลายร้อยล้าน พ่วงการมีแฟนหนังเพิ่มขึ้นอีกมากโข และการทำภาคต่อนี่ย่อมเป็นเรื่องที่สร้างความคาดหวังให้กับแฟนๆ เป็นอย่างมากว่ามันต้องมีความฮา ความสนุก ความเกรียน ไม่แพ้ภาคแรก และสุดท้ายก็ไม่ทำให้ผิดหวังจริงๆ แม้ว่าหนังอาจจะจะสู้ภาคแรกไม่ได้ก็ตาม ซึ่งเป็นการเปิดโลกใหม่ของแฟนหนัง แต่โดยรวมแล้วก็ไม่ได้ทำให้ผิดหวังเลย แต่ก็อย่างที่บอกว่าในภาคนี้อาจจะขาดเสน่ห์บางอย่างไปจริงๆ ด้วยการที่มีความคาดหวังสูงประกอบกับการโปรโมตอย่างบ้าคลั่ง ทั้งโปสเตอร์เอย คลิปต่างๆ เอยที่ขยันปล่อยออกมาให้แฟนๆ ดู นั่นก็ถือว่าคุ้มอยู่ พอได้มาดูหนังเต็มๆ แล้วก็สนุกแต่มันก็ไม่ค่อยสุด เพราะในบางจุดเราก็ไม่อิน แต่เรื่องเลือดสาดอวัยวะกระเด็นนี่มีเยอะและโหดกว่าภาคแรกสุดๆ ใครที่ชอบแนวถึงเนื้อถึงตัวถึงหนังถึงชีวิตรับรองสาแก่ใจแน่ ๆ ส่วนใครที่หวังมาฮากับมุกการแซะ การล้อเลียนหนังเรื่องอื่นๆ นี่บอกเลยว่าไม่ผิดหวัง เพราะจัดหนักจัดเต็มจัดแบบไม่เกรงใจใครจริงๆ แทบจะแซะทุกสิ่งอย่างบนโลกใบนี้ และมุกตลกส่วนใหญ่นี่ออกอเมริกันจ๋ามาก บางมุกเราอาจจะเข้าไม่ถึง แต่ด้วยจังหวะจะโคน น้ำเสียง สีหน้า ทุกอย่างแวดล้อมให้บิ้วจนขำได้เกือบทั้งเรื่อง หนังยังมีเซอร์ไพรส์ที่ทำให้เราร้องว้าวได้เหมือนกัน หนังรู้ว่าคนดูจะเอาเรื่องไปในทิศทางไหน เลยดักทางทำให้เราเดาผิดไปตั้งแต่พล็อตเรื่อง ตัวละครใหม่ จุดไคล์แม็กซ์ และตอนจบ ยังคงความเกรียนได้คงเส้นคงวา และสิ่งที่ชอบมากที่สุดรองจากตัวเดดพูลนี่ก็คือเพลงประกอบที่เข้ามาได้ถูกจังหวะและจับใจจริงๆ อย่างที่บอกว่าแม้หนังอาจจะยังไม่ได้ฟีลความสดใหม่เท่ากับภาคแรก แต่ไม่ได้ทำให้รู้สึกผิดหวังแต่ประการใด เพราะหนังมีสาระและจุดมุ่งหมายที่ฮีโร่ส่วนใหญ่ทำมากกว่าภาคแรก ถือว่าประเด็นหลักของหนังเริ่มจะมีความคล้ายกับหนังซูเปอร์ฮีโร่เรื่องอื่นๆ อยู่เหมือนกัน แน่นอนว่าอย่าลืมรอดูเอนด์เครดิตให้ครบทั้งสองตัว เพราะถ้าไม่ดูจะรู้สึกพลาดมากขอเตือนไว้ก่อนเลย Deadpool 2 8.5/10 คะแนน เข้าฉายแล้ววันนี้ในโรงภาพยนตร์"},{"id":9,"name":"Solo: A Star Wars Story","type":"fantasy","comments":[],"image":"https://upload.wikimedia.org/wikipedia/en/5/54/Solo_A_Star_Wars_Story_poster.jpg","embed":"//www.youtube.com/embed/jPEYpryMp2s","review":"นับว่าเป็นภาพยนตร์เรื่องที่สองกับการสร้างภาคแยกออกมาจากเรื่องหลักของจักรวาล Star Wars แล้ว หลังจากเรื่องแรก Rogue One (2016) ประสบความสำเร็จทำรายได้ไปอย่างงดงาม สำหรับ Solo: A Star Wars Story ที่ได้ Ron Howard มารับช่วงถ่ายทำต่อหลังจากหนังมีปัญหาจนงบสร้างบานปลาย แต่ถึงกระนั้นหนังก็เสร็จสมบูรณ์ออกมาให้สาวกทั้งหลายได้ชมกันแล้วSolo: A Star Wars Story ว่าด้วยเรื่องราวของหนุ่ม ฮาน โซโล ที่กำลังผจญภัยในโลกใต้ดินที่เต็มไปด้วยอาชญากรรม เขาได้พบกับ ชิวเบ็กกา และเผชิญหน้ากับ แลนโด คาลริสเซียน ก่อนที่จะเข้าร่วมการปฏิวัติในภายหลังเชื่อว่าแฟนหนัง Star Wars ต้องไม่พลาดตีตั๋วเข้าไปดูเรื่องราวของพ่อหนุ่มนักล่าค่าหัวของจักรวาล โดยในเรื่องนี้ได้ Alden Ehrenreich มารับบท ฮาน โซโล ซึ่งก็ทำเอาแฟนๆ หลายคนสบประมาทไปต่างๆ นานาว่าเขาไม่เหมาะสม แต่หลังจากที่หนังปล่อยตัวอย่างออกมาให้ชมก็เริ่มมีคนชื่นชอบขึ้นมาพอสมควร เมื่อเราได้เห็นเขาสวมบทบาทเป็น ฮาน โซโล โดยส่วนตัวก็ไม่เห็นว่าเขาจะไม่เหมาะกับการรับบทนี้ตรงไหน ถึงแม้ว่าหน้าตาของเขาจะไม่ได้เหมือนไปทุกกระเบียดนิ้ว แต่ด้วยบุคลิกท่าทางก็ถือว่าทำได้ดีทีเดียว นอกจากเราจะได้รู้เรื่องราวภูมิหลังของพ่อหนุ่ม ฮาน โซโล แล้ว เรายังได้เห็นตัวละครใหม่ๆ ที่จะมาสร้างสีสันให้จักรวาลนี้อีกมากมายหลายตัว ทั้งสาวผู้เป็นรักแรกอย่าง คีรา รับบทโดยแม่มังกร Emilia Clarke ที่บอกได้เลยว่าเป็นเรื่องที่ดีงามสุดๆ แน่นอนว่าการแสดงของเธอนั้นเอาอยู่อยู่แล้ว แถมยังมีเรื่องราวเบื้องลึกเบื้องหลังให้เราเซอร์ไพรส์กันหลายต่อหลายเรื่อง นี่ยังไม่นับการพบกันครั้งแรกของ ฮาน และ ชิวเบ็กกา ที่เห็นแล้วต้องบอกว่าน่าประทับใจจริงๆ นั่นยังไม่รวมตัวละครสำคัญอย่าง แบ็กเก็ต และ แลนโด ที่มีความสำคัญไม่แพ้ตัวละครอื่นๆ เรียกได้ว่าแค่ไปดูตัวละครเหล่านี้ก็คุ้มสุดๆ แล้ว ขอยืนยันว่าต้องประทับใจจนลืมไม่ลงเลย ในส่วนของการดำเนินเรื่องก็ถือว่าทำออกมาได้ดี ไม่ต้องพูดถึงกราฟิก ซีจี วิชวลเอฟเฟกต์ต่างๆ ที่ทำออกมาดีอยู่แล้ว ส่วนฉากแอคชั่นก็ถือว่าให้ความสนุกกำลังดี เราได้เห็นทักษะ ความมีไหวพริบของฮานที่ไม่ได้มาเพราะโชคช่วยเพียงอย่างเดียว อย่างที่รู้กันดีว่าหนังในตระกูล Star Wars มักจะมีเรื่องหักมุมให้เห็นกันไม่น้อย ในเรื่องราวของฮานก็มีมากทีเดียว โดยเฉพาะตัวละครหลักที่สร้างความเซอร์ไพรส์อย่างคาดไม่ถึง จะเป็นตัวละครใดนั้นต้องไปลุ้นกันเอาเอง นอกจากความบันเทิงที่ตอบโจทย์แฟนๆ ได้เป็นอย่างดีแล้ว หนังยังแฝงแนวคิดหลายอย่างตามสไตล์ Star Wars ซึ่งยังคงเป็นประเด็นที่ร่วมสมัยโดยเฉพาะเรื่องการเมือง จากทั้งหลายทั้งปวงที่กล่าวมาขอรับรองว่าแฟนหนังจะไม่ผิดหวังแน่นอน อย่ารอช้ารีบตีตั๋วเข้าไปดูเลย Solo: A Star Wars Story 8.5/10 คะแนน เข้าฉายแล้ววันนี้ในโรงภาพยนตร์"},{"id":10,"name":"9 ศาสตรา","type":"animation","comments":[],"image":"https://upload.wikimedia.org/wikipedia/th/5/56/%E0%B9%82%E0%B8%9B%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B8%AD%E0%B8%A3%E0%B9%8C_9_%E0%B8%A8%E0%B8%B2%E0%B8%AA%E0%B8%95%E0%B8%A3%E0%B8%B2.jpg","embed":"//www.youtube.com/embed/mUCiOQTPYT8","review":"นับเป็นเวลาหลายปีแล้วที่วงการภาพยนตร์แอนิเมชั่นไทยไม่ค่อยมีผลงานออกมาให้แฟนหนังได้ชมเท่าที่ควร จนไม่กี่ปีมานี้ค่ายหนังน้องใหม่อย่าง เอ็กซ์ฟอร์แมท ฟิล์มส์ ได้สร้างโปรเจกต์ยักษ์ที่ใช้เวลานานกว่า 4 ปี กับทุนสร้างกว่า 200 ล้านบาท เพื่อให้กำเนิดแอนิเมชั่น ๙ ศาสตรา ฝีมือผู้กำกับรุ่นใหม่ไฟแรง กันย์ พันธ์สุวรรณ และ ณัฐ ยศวัฒนานนท์ แน่นอนว่าตอนนี้ก็เข้าฉายในโรงภาพยนตร์ไปเมื่อไม่กี่วันมานี่เอง ๙ ศาสตรา ว่าด้วยเรื่องราวการผจญภัยของ อ๊อด เด็กหนุ่มที่ชะตาลิขิตให้เป็นส่วนหนึ่งในการกอบกู้อาณาจักร รามเทพนคร แผ่นดินเกิดของเขาให้รอดพ้นอำนาจของ เทหะยักษา เจ้าแห่งยักษ์ผู้เข้ามายึดครองอาณาจักร และก่อความทุกข์เข็ญให้กับเหล่าประชาชน ซึ่ง อ๊อด ได้ฝึกฝนเคี่ยวกรำร่ำเรียนศิลปะการต่อสู้มวยไทยที่เคยหายสาบสูญไปจากครูมวยอันดับหนึ่งของแผ่นดิน อ๊อด มีภารกิจอันยิ่งใหญ่ในการนำสุดยอดศาสตราวุธ ๙ ศาสตรา ไปมอบให้องค์ชายรัชทายาทแห่ง รามเทพนคร เพื่อใช้ในการกอบกู้อาณาจักร พร้อมกับพลพรรคเพื่อนพ้อง ไม่ว่าจะเป็น เสี่ยวหลาน โจรสลัดอากาศสาวงามชาวจีน พร้อมด้วยลิงทะโมน วาตะ เจ้าชายแห่งอาณาจักรลิง รวมถึง อสูรสีชาด ยักษ์สีแดงร่างใหญ่ใจดี อ๊อดและพรรคพวกจะสามารถทำภารกิจนี้ให้สำเร็จได้อย่างไร เขาจะคว้าชัยชนะในศึกครั้งใหญ่กับกองทัพโหดทมิฬมหึมาของเหล่ายักษาได้หรือไม่ ใครคือวีรบุรุษที่จะมาช่วยปลดปล่อยประชาชนที่ตกเป็นทาสจากอำนาจมืดนี้ ต้องยอมรับว่าการสร้างภาพยนตร์แอนิเมชั่นในบ้านเรานั้นเป็นเรื่องที่ค่อนข้างเสี่ยงพอสมควร ที่สำคัญที่สุดคือรายได้ของหนังที่ส่วนมากนอกจากจะไม่ได้กำไรแล้ว ซ้ำมีน้อยเรื่องนักที่จะได้ทุนคือ อีกทั้งเรื่องราวของหนังยังเป็นส่วนสำคัญที่ดึงดูดใจให้ผู้ชมอยากดู และ ๙ ศาสตราก็ถือว่ามาได้จังหวะพอดิบพอดี ทั้งกำหนดการเข้าฉายตอนรับวันเด็กแห่งชาติ แน่นอนว่าน่าจะมีผู้ปกครองไม่น้อยต้องพาลูกหลานไปดูหนังฉลองวันเด็ก จากตัวอย่างหนังก็พอจะทราบกันดีว่าพล็อตเรื่องไม่ได้มีความซับซ้อนอะไร ออกจะเชยไปนิดนึง เพราะด้วยการเลือกใช้ตัวละคย้อนยุค วิธีการพูดของตัวละคร แต่ไม่ได้หมายความว่ามันไม่ดี ด้วยการดีไซน์ตัวละครนั้นทำออกมาได้ดีมาก ค่อนข้างละเอียด ดูแล้วไม่ลอย สัดส่วนดูเป็นธรรมชาติ ในเรื่องของการฉากแอ็คชั่นก็มีความสนุกและทันสมัยคล้ายกับเกมที่เล่นกัน อาวุธที่สำคัญในเรื่องอย่าง ๙ ศาสตรา ก็ดูน่าสนใจมีที่มาที่ไป สิ่งที่ไม่ค่อยคาดหวังมากนักก็คือเรื่องการพากย์เสียง ซึ่งในเรื่องได้ ไต้ฝุ่น เคพีเอ็น, โบว์ สาวิตรี, มิวสิค เอเอฟ และ น็อต วรฤทธิ์ มาให้เสียงตัวละครหลักนับว่าเป็นเรื่องค่อนข้างเกินความคาดหมาย ทุกคนทำออกมาได้ดี เนียนไปกับตัวละครนั้นๆ ส่วนเรื่องของเพลงประกอบภาพยนตร์ก็เข้ากับหนัง แต่อาจจะมีบางฉากที่ใส่เพลงประกอบเข้าไปแล้วทำให้ไม่เข้ากันอย่างมาก แต่โดยรวมก็ถือว่าดี แน่นอนว่าสิ่งที่ดีที่สุดในภาพยนตร์แอนิเมชั่นเรื่องนี้ก็คืองานภาพที่มีความละเอียด คาแร็คเตอร์ตัวละครชัดเจน ทั้งยังใส่สถานที่ท่องเที่ยวอันเป็นแลนด์มาร์กสำคัญเอาไว้ด้วย เชื่อว่าใครที่ได้ชมน่าจะอยากไปสถานที่จริงกันบ้าง และแม้ว่าหนังจะใช้ข้อคิดและคำสอนบางอย่างที่ออกจะเป็นการยัดเยียดให้คนดูพอสมควร จึงทำให้รู้สึกแปลกๆ เหมือนกัน อย่างไรก็ตาม ๙ ศาสตรา ก็ถือเป็นภาพยนตร์แอนิเมชั่นเปี่ยมไปด้วยคุณภาพอีกเรื่องหนึ่ง อาจจะมีบางจุดที่ไม่ได้ดี 100 เปอร์เซ็นต์ แต่เชื่อว่านี่เป็นจุดเริ่มต้นที่ดีและผู้ชมน่าจะได้อะไรหลายๆ มากกว่าที่คิดแน่นอน ๙ ศาสตรา 8/10 คะแนน เข้าฉายแล้ววันนี้ในโรงภาพยนตร์"},{"id":11,"name":"Friend Zone","type":"thai","comments":[],"image":"https://f.ptcdn.info/513/062/000/pn0goslds4mgzuzP0lW-o.jpg","embed":"//www.youtube.com/embed/4S81gZQ68LE","review":"เรายังคงเป็นติ่งหนังค่ายจีดีเอชอย่างเหนียวแน่น เรียกได้ว่าตั้งแต่ขึ้นมหาวิทยาลัยมา หนังค่ายนี้เข้าเมื่อไหร่ จะต้องไปดูเป็นวันแรก และถึงแม้จะกล้าบอกว่าหนัง2 เรื่องก่อนหน้าอย่าง น้อง.พี่.ที่รัก และ Homestay จะไม่ใช่หนังที่เราชอบมาก ว้าวมาก หรือประทับใจในภาพรูปของเรื่องมากถึงขั้นบอกต่อ แต่พอ Friend Zone เข้าฉาย ก็ไม่รอช้าที่จะไปดู (ติ่งที่ดีมันต้องแบบนี้ ชอบบอกชอบ ไม่ชอบก็บอกไม่!!!)ก่อนจะเริ่มรีวิว หรือพูดถึงเนื้อหนัง ขอเล่าความห้าวของตัวเองหน่อย อยากจะเปลี่ยนนามแฝงตัวเองจากอุ้มสมเป็น “ผู้ชายที่ดูหนังรักคนเดียวในวันวาเลนไทน์” ใครไปดูคนเดียวในวันแห่งความรักมาเหมือนเราบ้าง ยกมือหน่อย หาเพื่อน!!!เรื่องราวของ Friend Zone ถูกเล่าในมุมมองของ “ปาล์ม” (ณภัทร เสียงสมบุญ) ชายหนุ่มที่ตกอยู่ในสถานะ Friend Zone มา 10 ปี เมื่อในงานแต่งงานแห่งหนึ่ง เขาเจอเพื่อนร่วมชะตากรรมอีก 3 ชีวิต ชายหนุ่มจึงไม่รีรอที่จะบอกเล่า เพื่อระบาย เพื่อแชร์ประสบการณ์ และเพื่อ... ซึ่ง Friend Zone ของปาล์มก็คือ “กิ๊ง” (พิมพ์ชนก ลือวิเศษไพบูลย์) เพื่อนสนิทของเขา ที่ไม่ว่าพ่อจะมีบ้านเล็ก เธอจะมีแฟนคนแรก จะเลิกรากับผู้ชายไปอีกกี่คน เรื่องราวของกิ๊งก็ยังอยู่ในความทรงจำของปาล์ม เพราะทุกความเศร้าของเธอ ปาล์มคือคนแรกที่กิ๊งจะนึกถึง!หากเปรียบเป็นอาหาร ภาพยนตร์เรื่องนี้ก็คืออาหารที่เราคุ้นเคยเป็นอย่างดี เป็นกะเพราไก่ไข่ดาว เป็นต้มเลือดหมู หรือเป็นเมนูใดๆ ก็ตาม แต่เชื่อได้เลยว่าหากปรุงรสแบบนี้ ปรุงโดยพ่อครัวจากจีดีเอชภัตตาคาร แน่นอนว่ายังไงอาหารจานนี้ก็ออกมาอร่อยถูกใจนักชิมหากถามหาความคิดสร้างสรรค์ ความเก๋ไก๋ หรือแปลกใหม่ Friend Zone อาจไม่ตอบโจทย์คุณเท่าที่ควร แต่ถ้าคุณอยากชมภาพยนตร์รักสักเรื่อง ที่เล่าเรื่องได้อย่างน่ารัก มุกตลกคมคายไม่ฝืด เสน่ห์ของนักแสดงหลักที่ดึงดูดให้ตามจนจบ ออกจากโรงหนังด้วยความสุขและไม่ต้องคิดอะไรมาก  Friend Zone ก็คืออีกเรื่องที่ตอบโจทย์เหล่านั้น"},{"id":12,"name":"Mission: Impossible - Fallout","type":"Action","comments":[],"image":"https://f.ptcdn.info/825/058/000/pcfc2wnt2iFv22VMZBa-o.jpg","embed":"//www.youtube.com/embed/wb49-oV0F78","review":"ผมเคยดูแต่ละภาคในซีรี่ส์นี้แค่รอบเดียว เลยอาจมีการเปลี่ยนแปลงได้ถ้าดูซ้ำ (และความจริง Fallout คงเป็นภาคเดียวที่ควรดูทุกภาคมาก่อนอีกสักรอบ หรืออย่างน้อยก็ภาค 5 Rogue Nation เพราะมันแทบภาคต่อตรงๆมาเลย) แต่ส่วนตัวตอนนี้ผมยังชอบภาค 4 Ghost Protocol กว่าหน่อย จากการที่ผู้กำกับ แบรด เบิร์ด เอาประสบการณ์กำกับอนิเมชั่นมาใช้ จนฉากแอ็คชั่นเขามีทั้งอารมณ์สนุกสนาน ทั้งความหัวครีเอทในการสร้างฉากแอ็คชั่นมาก ยิ่งฉากสู้สุดท้ายในโรงจอดรถภาคนั้น ให้อารมณ์ฉากไคลแม็กซ์หนัง Pixar อย่างใน Toy Story 2 หรือ Monsters Inc. เลย แต่ภาค Fallout ผมก็ยังชอบสูสีตามมาติดๆ และพูดได้เลยว่ามันน่าจะเป็นภาคที่ทะเยอทะยานที่สุดในซีรี่ส์แล้ว จากการที่มันพยายามจะขมวดความเป็นซีรี่ส์นี้ทั้งซีรี่ส์เข้ามารวมในภาคเดียว จนบางทีชวนซึ้งกระแทกใจได้อย่างไม่คาดคิด ภาคนี้ดึงตัวละครในอดีต, บางพล๊อตค้างคา, ภาพจำแอ็คชั่นที่ผ่านมา, และประเด็นเก่าๆเรื่องตัวตนการต้องเป็นสายลับที่ถูกต้องในโลกของซีรี่ส์ โดยเฉพาะอย่างยิ่ง ตัวตนของการต้องเป็น อีธาน ฮันท์ ที่มาพร้อมความสามารถกับหน้าที่หนักอึ้ง ทำให้หนังมีความรู้สึกเป็นปลายทางของทุกภาคที่ผ่านมามาก จนอัดแน่นยาวถึงสองชั่วโมงครึ่ง ราวกับจะทำภาคนี้เป็นภาคสุดท้ายแล้ว นี่นึกภาพไม่ออกเลยว่าภาคหน้าจะเป็นอย่างไรต่อ ตั้งแต่ฉากแรก หนังนำเสนอบททดสอบทางศีลธรรม ว่าควรเสียสละชีวิตบริสุทธิ์ชีวิตหนึ่งในตอนนี้ แลกกับการรักษาอีกหลายพันกว่าชีวิตในตอนหลังหรือไม่ และหนังจะวนเวียนอยู่กับคำถาม dilemma นี้ไปตลอดทั้งเรื่อง ไม่ว่าจะในรูปแบบส่วนตัวมาก ไปจนถึงความเป็นความตายของทั้งโลก โดยเสริมขนานไปกับแผนการของผู้ร้ายและประวัติที่มีมายาวนานของตัว อีธาน ฮันท์ เอง (มีคนตั้งคำถามว่าฮันท์จะยังภักดีได้อย่างไรต่อองค์กรที่ให้เขายอมเสียสละมากมายและปัดเขาออกห่างหลายครั้ง) ประวัติอันนั้นเองที่น่าจะทำให้ภาคนี้มีเนื้อเรื่องดีที่สุดของซีรี่ส์ และยังเป็นภารกิจที่มีความลึกซึ้งทางอารมณ์ที่สุดด้วย จนฉากแอ็คชั่นดุดัน (ที่มักแฝง dilemma นั้นในรูปแบบต่างๆเยอะบ้างน้อยบ้าง) ต่างมีน้ำหนักดราม่าและความชวนลุ้นมากขึ้นไปอีก จะเห็นได้จากการที่องค์สามของหนังมีการเผยปมบางอย่าง ที่ตัวละครต่างทำตามหลักความเป็นจริง ที่เอาจริงก็เรียบง่ายและไม่น่าแปลกใจเท่าไร แต่มันมีความมองโลกเป็นผู้ใหญ่สูงมากๆสำหรับแนวหนังแอ็คชั่นบล็อคบัสเตอร์ จนมันกระแทกใจตลอดทั้งองค์สามให้เกือบน้ำตาตกในตอนจบเลย แต่ถ้าที่ว่ามาทำให้ฟังดูเป็นหนังดราม่าหนักๆ ก็ขอเสริมว่าปมนั้นแฝงอยู่ในไคลแม็กซ์หนัง ที่เล่าแอ็คชั่นสามเส้นเรื่องพร้อมๆกันได้ดุดันรัวเร็วแทบไม่ทันหายใจ และหนึ่งในเส้นเรื่องแอ็คชั่นนั้นก็มีการใช้ IMAX ได้ตื่นตาเกือบเทียบเท่าฉากปีนตึกสูงในภาค 4 เลย โดยรวมแล้วผมอาจยังชอบแอ็คชั่นภาค 4 กว่าหน่อย แต่การดีไซน์ของภาคนี้ที่ให้สตั้นสมจริง ดูกระแทกแรงจริง มาเจอกับการปล่อยแอ็คชั่นรัวๆใส่อีธาน ฮันท์แทบไม่ได้หยุดหย่อน ก็ชดเชยพอสู้การกำกับภาค 4 ได้อยู่ จริงๆเอาแค่ฉากแอ็คชั่นใหญ่สองฉากแรก คือฉากกระโดดร่ม HALO วันเทคชวนหยุดหายใจ กับฉากสู้ต่อยหนักหน่วงชวนสะเทือนตามในห้องน้ำ ก็แทบจะเป็นฉากชูโรงหรือฉากไคลแม็กซ์ในหนังแอ็คชั่นเรื่องอื่นได้เลย แต่สำหรับเรื่องนี้เหมือนหนังเพิ่งวอร์มอัพเสร็จเท่านั้น"},{"id":13,"name":"Venom","comments":[],"type":"fantasy","image":"https://f.ptcdn.info/109/060/000/pg57f75y9waouS7af5KY-o.png","embed":"//www.youtube.com/embed/xLCn88bfW1o","review":"พลอตเรื่อง ก็มาตรฐานหนังฮอลลีวูดเลย ตรงๆไม่มีแหวกแนว แถมบทในเรื่องนี่ดูๆไปแล้วก็ไม่ทำให้เรารู้สึกเชื่อว่าทำไมตัวละครถึงตัดสินใจแบบนั้น หรือทำไมถึงเป็นแบบนี้ได้ (อยากอธิบายนะ แต่เดี๋ยวกลายเป็นสปอย 555) คือไม่มีปูมหลังหรือคำอธิบายอะไรที่พาให้เราอินไปด้วยเท่าไหร่ เฮียทอมเคยให้สัมภาษณ์ว่า วีนอมกับเอ็ดดี้สื่อถึงกันได้เพราะ Dark side ในใจของเอ็ดดี้ แต่ไม่เห็นจะรู้สึกได้เลยจากในหนัง เป็นต้น แต่พลอตหรือบทมันก็ไม่ได้แย่ซะจนทนดูไม่ได้ เรียกว่าดูได้เพลินๆ สนุกไปกับด้านอื่นๆในหนังได้อย่างไม่ขาดอรรถรส ฉากแอคชั่นในหนังก็ทำได้ดีพอตัว ดีแต่ก็ไม่ได้ประทับใจอะไรเป็นพิเศษ คือ มันก็มีฉากแอคชั่นจากหนังเรื่องๆอื่นๆที่เราดูแล้วอินไปด้วยมากกว่า CGในเรื่อง เราว่าเค้าทำดีอยู่นะเนียน ไม่หลอกตา มีฉากเจ๋งๆอยู่หลายฉากเหมือนกัน นอกจากนี้ส่วนตัวชอบโลเคชั่นต่างๆในหนังมาก ดูแล้วรู้สึกว่าเค้าเซ็ตโลเคชั่นได้เหมาะกับหนังที่มาจาก Comic ดี เช่นย่านที่คนจนๆของอเมริกาอยู่ไรงี้ บรรยากาศมันใช่เลย ทีนี้ข้อดีของหนังคืออะไร รู้สึกว่าหนังแทรกมุกตลกได้ถูกจังหวะดี (จากการที่สังเกตว่า คนในโรงหัวเราะกันอย่างพร้อมเพรียง 5555) กับการแสดงของเฮีย Tom Hardy เดอะแบก หนัง ที่แท้ทรู การแสดงเฮียดีเสมอต้นเสมอปลายจริงๆ เสียดายที่หนังมันน่าจะสุดได้กว่านี้ สำหรับเราสองอย่างนี้คือ สิ่งที่ประทับใจสุดในหนังละ โดยเฉพาะไอ้มุกตลกเนี่ยดูไปมันเลยสนุกไปด้วย พอไปรวมกับส่วนอื่นๆในหนังมันเลยลงตัวอย่างไม่น่าเชื่อ แต่ว่า บางคนก็อาจจะรู้สึกว่า หนังจะเอาทางไหน จะเป็นหนังฮีโร่ตลกสายเกรียนแบบ Deadpool หรือจะเป็นหนังฮีโร่แอคชัน มันก็เลยยังไม่สุดซักทาง แต่ถ้าถามว่าเสียเงิน 100-200 เพื่อไปดูหนังเรื่องนี้คุ้มมั้ย ก็รู้สึกว่ายังคุ้มกว่าหนังกลายเรื่องอยู่ดี มี End Credit สองตัว ตัวแรกคนในโรงเค้าฮือฮากัน เราไม่รู้หรอกว่าคืออะไร (อยากอธิบายก็กลัวสปอยอีก) เอาเป็นว่า ไปดูแล้วก็กลับมาบอกด้วยยยยย แล้วในหนังอ่ะก็......................(ไปดูเอง ฉากนี้คนในโรงถึงกับตบมือ) ส่วนเราก็ขำๆ พอหนังจบทั้งโรงตบมือจ้า แต่ที่นี่เหมือนเขารีแอคชั่นแรงกันอยู่แล้ว "},{"id":14,"name":"Aquaman","type":"fantasy","comments":[],"image":"https://f.ptcdn.info/472/061/000/pjuh18wriOV6oDItq9-o.jpg","embed":"//www.youtube.com/embed/9Yam5B_iasY","review":"รีวิว แบบไม่ Spoil ไม่น่าเชื่อชนิดเกินคาดจริงๆ สำหรับหนัง Aquaman และเข้าใจแล้วว่าทำไม มันถึงดังระเบิดในจีนได้ขนาดนั้น เพราะมัน โคตรจะมีองค์ประกอบของพล็อตเรื่องแนว Epic ปนกำลังภายในเต็มที่เลย (ใครดูมาแล้วจะเก็ตว่าคืออะไรบ้าง) แต่ในขณะที่หลายคนชื่นชอบกับฉากแอ็คชั่น ความแปลกใหม่ของฉาก และ CG คุณภาพเต็มพิกัด สเกลสงครามอลังการ ไปจนถึงนางเอกที่โคตรออร่า ส่วนที่ผมชอบที่สุดในหนัง แถมทำให้น้ำตาเกือบไหลถึงสามฉาก นั่นคือฉากตำนานความรักของพ่อแม่พระเอก (คนข้างๆผมร้องไห้กันไปแล้ว) คือยอมรับว่า นึกไม่ถึงจริงๆว่าจะมีหนังฮีโร่ที่ทำซีนพวกนี้ให้ซึ้งและอินตามขนาดนี้ สุดจริงๆ ส่วนตัวก่อนหน้านี้ผมเคยรู้สึกอินจนเกือบถึงขั้นน้ำตาไหลกับฉากซึ้งในหนังฮีโร่แบบนี้แค่จาก Spiderman 2, Batman Begin, Dark Knight Rise, Logan, Wonder Woman ต้องขอคารวะเจมส์วานเลย ที่ปลุกฮีโร่ที่โดนคนล้อมานานที่สุดในประวัติศาสตร์ DC ให้ออกมาแบบนี้ได้ การเดินเรื่อง 8/10 นักแสดง 9/10 CG 20/10 เพลงประกอบ 7/10 (แต่เพลงตอนจบ เอาไป 10) แอ็คชั่น 9/10 คะแนนภาพรวม 9/10  อาจจะไม่เกินเลนถ้าจะบอกว่า Aquaman เป็นหนังฮีโร่สูตรสำเร็จที่เอาแทบทุกสูตรมายำรวมอยู่ในมหาสมุทรขนาดใหญ่แล้วดันออกมากลมกลืนอย่างเหลือเชื่อ และเป็นหนังฮีโร่ที่กำลังทำลายกำแพงอีกขั้นของหนังฮีโร่ทั้งสองค่าย และเป็นการกู้ชีพ DC เต็มตัว นับจาก WW"},{"id":15,"name":"โอเวอร์ไซส์ ทลายพุง","type":"thai","comments":[],"image":"https://f.ptcdn.info/011/050/000/on7gsz5afm6wNEqjOUA-o.jpg","embed":"//www.youtube.com/embed/2PwWoBSYkh4","review":"โอเวอร์ไซส์ ทลายพุง >>>>>> 5/10 ผู้กำกับ: ชานนท์ ยิ่งยง, ภูวนิตย์ ผลดี (กำกับหนังใหญ่เรื่องแรก) โอเวอร์ไซส์ ทลายพุง เป็นหนังที่ดูแล้วขำแบบแห้งๆ เพราะด้วยบทที่เชยหนักมาก เล่นกับความตลกของคนอ้วนที่ต้องลดน้ำหนักภายใน 3 เดือน และมีอาชีพเป็นตำรวจอยู่ แต่หนังไม่ได้พุ่งประเด็นไปที่อุปสรรคของความอ้วนในอาชีพตำรวจแต่อย่างใด แต่ไปเล่นที่วิธีและความลำบากในการลดความอ้วนยังไงให้ทันเวลา ก่อนโดนสั่งพักงาน ด้วยประเด็นที่ต้องการนำเสนอนี้ บอกได้คำเดียวว่า เชย และไม่มีความคิดสร้างสรรค์ในการประยุกต์และดัดแปลงในตัวบทหนังเลยสักนิด กลายเป็นเรื่องราวเปิ่นๆ ของคนที่ต้องการลดความอ้วนที่ธรรมดาๆ มากๆ ทำให้ดูแล้วค่อนข้างน่าเบื่อ แต่หนังก็พยายามที่จะใส่ลูกเล่น และวิธีตัดต่อแบบกระชากสนุกๆ ชี้นำอารมณ์คนดูทุกฉากว่า ฉากนี้ต้องฮา ฉากนี้ต้องขำแล้ว มันเหมือนเป็นการดูถูกคนดูอย่างหนึ่งเลยทีเดียว อีกทั้งการถ่ายภาพของเรื่องนี้ ก็ดูเหมือนเป็นภาพที่ใช้ในการโฆษณา คือสวยเกินธรรมชาติ แต่ไม่ได้เล่าเรื่องที่ตัวละครเห็นจริงๆ ซึ่งมันค่อนข้างจะโอเวอร์เกินเหตุที่หนังแบบนี้ควรจะเป็น ถ้าหนังเรื่องนี้คิดจะทำเหมือนพวก เมย์ไหน ไฟแรงเฟร่อ ที่คิดว่าเพี้ยนแค่ไหนก็ได้ แต่ในความเพี้ยนนั้นก็มีเหตุผลในตัวของมันเองอยู่ ซึ่งหนังเรื่องนี้ มันค่อนข้างจะยัดเยียดเกินเหตุ เช่น ฉากแอบถ่ายคลิปที่ไม่มีที่มาที่ไปแต่อย่างใด หรือจะเป็น ตำรวจอ้วน 4 คนที่ต้องไปไหนมาไหนด้วยกันตลอดเวลาอย่างไม่มีเหตุผล และอื่นๆ อีกมากมาย นักแสดงทั้ง 4 คนเป็นนักแสดงหน้าใหม่ ซึ่งหนังพยายามหาคาแร็คเตอร์ที่มีเสน่ห์ต่างกัน บอกได้เลยว่า ก็โอเคนะ แต่ก็ยังไม่ถึงกับมีใครเด่นกว่าใคร ยังดูเรียบๆ ซึ่งหนังเรื่องนี้ทำให้นึกถึงหนังอย่าง Ghostbusters ที่มีตัวละคร 4 คน และคาแร็คเตอร์ต่างกันอย่างเห็นได้ชัด และมีประเด็นที่ชัดเจนและสร้างสรรค์กว่ามาก หนังเรื่องนี้จึงยังทำได้ไม่ปังพอที่จะเป็นหนังที่น่าจดจำ ทั้งนักแสดง บท การกำกับ มุขตลก เนื้อเรื่อง และการถ่ายภาพ ถือว่าสอบตก แต่ถ้าดูแบบเพลินๆ เหมือนเปิดทีวีไว้ที่บ้านแล้วไม่มีอะไรจะดู ก็ถือว่าดูได้ พอเพลินแค่นั้นเอง"},{"id":16,"name":"Dragonball Super : Broly","type":"Cartoon","comments":[],"image":"https://f.ptcdn.info/654/061/000/pkctwxk8e3s51HPFj6k-o.jpg","embed":"//www.youtube.com/embed/wuIbeQv3v7c","review":"คะแนน: 9/10 ขอบอกว่าสนุกมาก สนุก สนุกที่สุดเท่าที่เคยดูดราก้อนบอลมา 30 ปี! ภาพ โ ค ต ร สวย ฉากต่อสู้ช่วงท้ายมันบ้าคลั่ง มันเร็วจนแทบมองไม่ทัน ละคือมัน Non-Stop เลย และที่สำคัญ เจ๊ฟรีซ ฟรีซเซอร์ โคตรพีค พีคสุดๆ คือขำตัวโยน ขำแบบต้องตบมือตบเข่าฉาด! คือนึกออกปะ แก๊กในดราก้อนบอลปกติมันจะต้องไปพึ่งพวก อูลอน ผู้เฒ่าเต่า หรือความเกรียนของโกคู แต่นี่ เจ๊ฟรีซ ด้วยจังหวะ ด้วยอะไรต่างๆ มันลงตัว โดยเฉพาะฉากคุยกันเรื่องพรที่ฟรีซเซอร์จะขอจากเทพมังกร คือมันต่อเนื่องจากฉากบลูม่า ละคือจังหวะนั้นมันขำแบบลากยาว ทั้งโรงคือขำกันต่อเนื่องจนจบซีนนั้นเลย! มันบ้าบอมาก 5555 นี่ยังไม่นับฉากฟรีซเซอร์เล่นใหญ่ตอนกระตุ้นให้โบรลี่แปลงร่าง คือโคตรขโมยซีน ฮากันทั้งโรง 5555 ส่วนหนึ่งยกเครดิตให้น้าต๋อยเต็มๆ น้าต๋อยทำในพาร์ทของฟรีซเซอร์ได้ดีมากกกกกกก คือถ้าไม่ใช่น้าต๋อยก็ไม่รู้ว่าจะฮาได้เบอร์นี้หรือเปล่า ส่วนพาร์ทของโกคู ที่แฟนๆส่วนใหญ่มองว่าเสียงน้าหนึ่งเข้ากับแคแรกเตอร์มากกว่า (ซึ่งเราก็เห็นด้วยนะ) แต่ภาคนี้ คือน้าต๋อยแกทำได้แบบหาที่ติได้น้อยมากกกกก จังหวะที่เป็นฉากจริงจังไม่ติดอะไรเลย ส่วนจังหวะตลกโปกฮาแกก็มี Improvise บ้างบางจุด แต่ไม่ติด ไม่ติดเลย เชื่อผม ใครจะดูแบบซับไทย ไปดูได้ครับ แล้วมาดูแบบพากย์ไทยอีกรอบ มันไม่ได้เลวร้ายอะไรขนาดนั้นเลยครับ เปิดใจนิด นะๆๆ และขอกราบชื่นชมทีมงานพากย์ทุกคนที่ทำออกมาได้ไหลลื่นครับ และที่สำคัญ โกคู น้าต๋อยพากย์ว่าโกคู ไม่ใช่โงกุน โอ๊ย น้ำตาจะไหล  สงสารน้า แกพากย์โงกุนมาโดยตลอดจนเป็นเอกลักษณ์ แต่ครั้งนี้ทาง 20th Century Fox ซึ่งเป็นผู้จำหน่าย (อันนี้เข้าใจว่าไทยเราคงไม่ได้ซื้อจาก Toei โดยตรงเนื่องจากแพงกว่า) ค่อนข้างจะ strict เรื่องของความถูกต้องของภาษาโดยเฉพาะการเรียกชื่อ ดังนั้นน้าแกจึงยอมพากย์ว่าโกคู งื้อออ นอกจากนี้ ที่ชอบมากอีก คือในพาร์ท flashback ไปตอนก่อนดาวเคราะห์เบจิต้าถูกทำลาย โอ๊ย ฉากที่บาดั๊กแบก Space Pod ที่เตรียมจะส่งคาคาล็อตไปที่โลก น้ำตาแบบ ซึมเลย ทั้งๆที่ก็รู้อยู่แล้วว่ามีเหตุการณ์นี้เกิดขึ้น พ่อแม่ของโกคูยืนกอดกันส่งลูกไปที่โลกก่อนที่ดาวตัวเองจะถูกทำลาย คือเราไม่เคยดูดราก้อนบอลแล้วน้ำตาซึมแบบนี้มาก่อนเลย ตรงนี้ยกให้ดนตรีประกอบเลย มันบิ๊วได้แบบ โอ่ย หดหู่เกิ๊น แต่ดนตรีประกอบทั้งเรื่องจะติดนิดเดียวตอนสู้กัน คือดันไปเลือกใช้จังหวะแบบหนักหน่วงแถมมีตะโกนชื่อตัวละคร นึกออกมะ พอโกูสู้กะโบรลี่ ดนตรีประกอบมันก็จะรัวๆแล้วก็มีตะโกน บุโรรี! ซักพักก็ คาคารตโตะ! เนี่ยหักคะแนนตรงนี้ นอกนั้นเฉียบ อ้อ หักอีกที่ คือถ้าโกคูกับเบจิต้าเห็นพลัง Berserk ของโบรลี่แล้ว ไม่นึกถึงเคลมั่งเลยอ๋อ ว่าแบบเคยเห็นคล้ายๆกันแบบนี้ที่ไหนมางิ Anyway โบรลี่ในที่สุดก็เข้ามา canon กับจักรวาลหลัก คราวนี้ล่ะคุณเอ๊ย ภาคต่อๆไปเอาอะไรมาเล่นได้อีกเยอะครับ ถ้าไม่นับเรือโบรลี่กับชิเรลูกน้องฟรีซเซอร์ที่อาจจะนำไปสู่การให้กำเนิดลูกโบรลี่ในอนาคต (อันนี้มโนเอง) ก็อาจมีการโคจรมาพบกันระหว่างโบรลี่กับเคลแห่งจักรวาลที่ 6 ให้ขา ship ลุ้นกันไปอีก สรุปว่าฟินครับ ยิ่งสำหรับแฟนดราก้อนบอลรุ่นช่องเก้าการ์ตูน ภาคนี้มันมีทุกอย่างที่อยากให้มี รับรองดูแล้วฟิน ไม่ผิดหวัง ต่อให้ทราบ Spoil มาบ้างแล้วก็เถอะ แต่ทุกซีนมันคือความฟิน มันคือความสนุกที่จบออกมาคุณจะหวีด คุณจะอยากเก็บ Bluray Boxset และไม่เสียดายตังค์เลย ไปดูเถอะ นะๆๆๆ"},{"id":17,"name":"Searching","type":"Drama","comments":[],"image":"https://f.ptcdn.info/302/059/000/pdsisysryT3X57V1PW0-o.jpg","embed":"//www.youtube.com/embed/_NtsoTivML0","review":"Searching เสิร์ชหา สูญหาย Score 75/100 ไม่สปอย!!! ===================== 1.เรื่องราวของพ่อคนหนึ่งที่ออกตามหาลูกสาววัย 16 ปีที่หายตัวไปอย่างไร้ร่องรอย 2.สนุกมากกกกกๆๆๆๆ ก่อนหน้านี้คิดไม่ออกว่าหนังเล่าเรื่องผ่านหน้าจอจะสนุกอะไร ส่วนหนึ่งเพราะเพิ่งได้ดู unfriended แล้วไม่ชอบ 5555 3.แต่เรื่องนี้คือข้อพิสูจน์ว่า แค่มีบทแข็งแรง และการเล่าเรื่องที่ฉลาด สตอรี่บอร์ดที่ผ่านการคิดมาอย่างดีต่อให้เล่าเรื่องผ่านหน้าจอคอมพิวเตอร์ ก็สามารถทำให้สนุก ลุ้นระทึก น่าเชื่อถือ กลายเป็นหนังสืบสวนชั้นดีน่าติดตามระดับ Gone Girls ผสมกับโคนันได้ 55555 4.ตลอดเกือบสองชั่วโมง เราจะได้เห็นเรื่องราวต่างๆ ผ่านหน้าจอคอมและ application ต่างๆเท่านั้น 5.ชอบที่หนังเล่าถึงโลกโซเซียลได้อย่างน่าสนใจ และอินเทรนด์กับโลกปัจจุบันไม่ว่าจะเป็นการแชร์สตอรี่ของตัวเองผ่านโลกโซเชี่ยล นึกอะไรคิดอะไร มีไลฟ์สไตล์แบบไหนก็แชร์ให้คนอื่นรู้ซึ่งในโลกออนไลน์ เราสามารถแสดงให้คนอื่นเห็นในสิ่งที่อยากให้คนมองได้ ต่อให้ไม่ตรงกับโลกความเป็นจริงก็ตาม 6.ในขณะเดียวกัน บางคนก็ใช้โซเชี่ยล แสดงความคิดเห็นเกาะกระแส คะนองปากเพื่อเรียกเรทติ้งให้ตัวเองตัดสินทุกอย่างเพียงจากสิ่งที่เห็นผ่านโลกโซเชี่ยล โดยไม่สนใจความรู้สึกว่าเจ้าของเหตุการณ์จะรู้สึกอย่างไร หรือความจริงเป็นอย่างไรกันแน่ 7.แม้หนังจะฉลาดในการใช้วิธีเล่าเรื่องผ่านหน้าจอคอมพิวเตอร์ออกมาได้น่าสนใจแต่ถ้าตั้งใจจะดูเพื่อเดาบทสรุป อาจทำให้เสียอรรถรสเท่าที่ควรจะเป็น เพราะหนังไม่ได้เดายากสักเท่าไหร่ 8.ถึงอย่างไร เรื่องนี้ก็เหมาะกับผู้ที่ชื่นชอบหนังสืบสวน สอบสวน เพราะฉะนั้น ถ้าคิดจะดูเรื่องนี้ ควรหลบสปอยและปล่อยให้ตัวเองได้เจอเซอร์ไพรส์ในโรงจะดีที่สุดค่ะ"},{"id":18,"name":"Ralph Breaks The Internet","type":"Animation","comments":[],"image":"https://openaircinemas.com.au/app/uploads/2018/12/NZL_164750R1.jpg","embed":"//www.youtube.com/embed/T73h5bmD8Dc","review":"หลังเผลอเข้าไปป่วนเกมชูการ์รัชจนผู้เล่นเผลอทำพวงมาลัยตู้เกมหักก็ได้เวลาที่ ราล์ฟ (จอห์น ซี ไรลี) พี่เบิ้้มแห่งเกมทุบตึกจะช่วยให้ เวเนโลปี (ซาราห์ ซิลเวอร์แมน) หาพวงมาลัยใหม่มาคืนชีพให้ตู้เกมชูการ์รัชก่อนเวเนโลปีและเพื่อนจะกลายเป็นคาแรกเตอร์ไร้เกม และเพื่อให้ได้พวงมาลัยจากอีเบย์ทั้งคู่ต้องตะลุยโลกอินเตอร์เน็ตที่ไม่คุ้นเคย ทั้งต้องขโมยรถของแชงค์ (กัล กาดอต) เจ้าแม่เกมแข่งรถออนไลน์สุดเถื่อน แถมราล์ฟยังต้องกลายเป็นเน็ตไอดอลสายฮาล่ายอดเลิฟเพื่อช่วยกู้เกมของเพื่อนตัวน้อย ในขณะที่อินเตอร์เน็ตก็เริ่มทำให้เวเนโลปีค้นพบความฝันที่ซุกซ่อนมานานแม้อาจทำลายมิตรภาพระหว่างเธอกับพี่เบิ้มจอมทุบตึกก็ตาม 6 ปีหลัง Wreck It Ralph (2012) การกลับมาของภาคต่อที่พ่วงคำว่า Breaks The Internet ในครั้งนี้นอกจากการขยายโลกจากเครือข่ายตู้เกมอาร์เคตไปสู่โลกอินเตอร์เน็ตเพื่อเข้าถึงคนดูเจนใหม่ๆได้ง่ายขึ้นแล้ว การให้ราล์ฟและเวเนโลปีนำเราสู่โลกอินเตอร์เน็ตที่กว้างใหญ่ไพศาลยังเป็นการเปิดโอกาสให้นำ “สินทรัพย์” ระดับพันล้านของดิสนีย์กลับมามีชีวิตในยุคปัจจุบันได้อย่างกลมกลืน เพราะเราต้องยอมรับว่า อินเตอร์เน็ต คือที่ซึ่งไร้กาลเวลาสาวกดิสนีย์รุ่นเก๋าก็ยังคงวนเวียนฟังเพลงประกอบการ์ตูนวัยเด็กในยูธูป ในขณะที่เด็กรุ่นใหม่ก็เสพย์ภารกิจของเหล่าซูเปอร์ฮีโร่มาร์เวลกันในทุกแพลดฟอร์ม ส่วนสาวกสตาร์วอร์สก็หมั่นทำคอนเทนต์เพื่อสนับสนุนหนังในดวงใจกันต่อเนื่องมาตลอด จึงไม่แปลกที่หนังภาคนี้จะมีสถานะไม่ต่างจากหนังฟอร์มยักษ์ที่มุ่งขายมหาชนกันแบบแทบทุกกลุ่มชน ซึ่งถือเป็นก้าวที่ชาญฉลาดมากเพราะแม้ตัวหนังจะไม่ได้มีพัฒนาการด้านเรื่องราวไปมากกว่าหนังภาคแรกนักแต่ก็ต้องยอมรับว่าการได้เห็นดารารับเชิญจากดิสนีย์เองสามารถเรียกความทรงจำสีจางของเราได้น่าประทับใจจริงๆ แม้ว่าจะแอบรู้สึกว่าดิสนีย์โปรโมต Oh My Disney บริการสตรีมมิงใหม่ของตัวเองหนักมากก็ตาม อีกจุดนอกจากเรื่องคาแรกเตอร์ที่ชวนกรี๊ดคืองานสร้างโลกอินเตอร์เน็ตที่ทีมงานทำการรีเสิร์ชมาได้เป๊ะมากโดยนอกจากการปรากฎตัวของแอปดังๆแล้ว ยังมีการเทียบเคียงโลกจริง (Allegory) ได้อย่างชาญฉลาดทั้งภัยมืดจากอินเตอร์เน็ตอย่างสแปม ไซเบอร์บูลลีย์ ไปจนถึงการปล่อยไวรัสทำลายระบบที่ถูกนำเสนอได้อย่างน่าตื่นตาตื่นใจและสร้างสรรค์มากๆ  (แต่ไม่มีแอป Netflix ปรากฎนะจ๊ะ ฮ่าาาา) เรียกได้ว่าตลอด 1 ชั่วโมง 52 นาทีรวมเอนด์เครดิตสุดฮา 2 ตัวแล้วต้องบอกว่า ไม่มีสักนาทีที่ปากเราจะไม่อย่างกรี๊ด มือเราจะอยู่นิ่งห้ามใจไม่ให้ปรบมือได้เลยสักนาที โดยความประทับใจส่วนใหญ่ก็มาจากมุกตลกทั้งที่มาจากการปรากฎตัวของเหล่าเซเลบดิสนีย์และมุกตลกจากเรื่องราวเองจนทำให้ Ralph Breaks The Internet คือความสุขส่งท้ายปีจากยักษ์ใหญ่อย่างดิสนีย์จริงๆ"},{"id":19,"name":"How to train your dragon : The Hidden World","type":"Animation","comments":[],"image":"https://i.ebayimg.com/images/g/neQAAOSw1vxcbdXo/s-l1600.jpg","embed":"//www.youtube.com/embed/qLTDtbYmdWM","review":"ช่วงเวลาที่ชาวไวกิ้งและมังกรหลากพันธุ์อยู่ร่วมกันในเมืองเบิร์คอย่างสงบสุขกำลังจะหมดลง เมื่อ กริมเมล (เอฟ เมอร์เรย์ เอบราฮัม) นักล่ามังกรสุดโหดได้เปิดศึกหวังล้างเผ่าพันธุ์มังกรและชาวเบิร์คให้สิ้นซาก จน ฮิคคัพ (เจย์ บารูเชล) และ แอสทริด (อเมริกา เฟอร์เรรา) สองคู่รักแห่งเบิร์คต้องหาทางปกป้องชีวิตชาวเมืองและเหล่ามังกรโดยมีหมุดหมายสำคัญคือดินแดนลับแลในตำนาน นับเป็นเวลาถึง 9 ปีแล้วนับจาก How to train your dragon ภาคแรกออกฉายในปี 2010 และมีภาคต่อออกฉายใน 4 ปีต่อมา นอกจากประสบความสำเร็จด้านรายได้แล้ว หนังทั้ง 2 ภาคยังผงาดท้าทายดิสนีย์เข้าชิงออสการ์สาขาอนิเมชั่นยอดเยี่ยม แถมยังมีซีรีส์หนังภาคแยกออกมาให้แฟนๆได้ติดตามกันมาโดยตลอด ซึ่งแม้จุดขายของหนังจะไม่ต่างจากอนิเมชั่นอื่นๆด้วยการสร้างคาแรกเตอร์ “เขี้ยวกุด” เจ้ามังกรพันธุ์เพลิงนิลในแบบที่แทบลบภาพจำตัวมังกรทั้งหลาย ด้วยหน้าตาที่แทบถอดแบบแมวแบ๊วๆ สร้างความน่าเอ็นดูมากกว่าน่ากลัวหรือน่าเกรงขามแบบมังกรเรื่องอื่นๆ แต่สิ่งที่ ดีน เดอบลัวส์ ผู้กำกับที่รับผิดชอบกำกับหนังไตรภาคนี้ให้ความสำคัญกลับเป็นบทและพัฒนาการของตัวละคร ตั้งแต่ภาคแรกที่เราได้เห็น ฮิคคัพ เลือกทางเดินที่ต่างจากสิ่งที่พ่อคาดหวังเพื่อพิสูจน์ความเชื่อของตนเอง สู่ภาคสองที่ฮิคคัพต้องเผชิญหน้าศัตรูในสงครามเพื่อความอยู่รอดของชาวเบิร์คและพบบทเรียนแรกที่ทำให้เขารู้จักกับความเสียสละจากพ่อของเขาเอง จนมาถึงในภาค Hidden World นี้เองที่ฮิคคัพ ได้เรียนรู้คุณค่าของความรักและการปล่อยวาง ซึ่งถือเป็นบทเรียนสำคัญที่สุดในการเติบโต และด้วยความประณีตในงานบทภาพยนตร์ก็ทำให้หนังชุด How To Train Your Dragon มีเรื่องราวที่แข็งแรงและคนดูสามารถเชื่อมโยงได้ โดยไม่จำเป็นต้องพึ่งพาความน่ารักของคาแรกเตอร์มังกรอย่าง เขี้ยวกุด มาปิดช่องโหว่ของหนังเหมือนอนิเมชั่นภาคต่อเรื่องอื่นทำกัน นอกเหนือจากบทภาพยนตร์ที่ถูกกลั่นกรองมาเป็นอย่างดีแล้ว อีกส่วนที่ไม่พูดถึงไม่ได้คืองานภาพ ซึ่งแม้ How To Train Your Dragon ทั้ง 2 ภาคก่อนหน้าจะมีงานภาพที่สวยงามและน่าจดจำอยู่แล้ว แต่กับ The Hidden World เราก็ยังได้เห็นความคิดสร้างสรรค์ใหม่ๆ และทำให้เห็นสเกลงานที่ดูยิ่งใหญ่สมศักดิ์ศรีภาคต่อของอนิเมชั่นฮิต โดยภาคนี้เราจะได้เห็นการออกแบบเมืองเบิร์คยุดใหม่ที่เป็นบ้านสีสันสดใส เห็นการออกแบบเรือของเหล่านักล่ามังกรที่ดูอึมครึมน่าสะพรึงกลัว ไปจนถึงฉากเมืองลับแลที่ต้องบอกว่าสวยงาม คัลเลอร์ฟูล มากๆ เรียกได้ว่างานภาพนี่น่าประทับใจไม่แพ้หนังคนแสดงทุนสูงๆเลยทีเดียว ซึ่งใครหลงรักซีนโรแมนซ์ระหว่างเจ้าเขี้ยวกุด และ น้องเพลิงนวล จากตัวอย่างหนังขอบอกว่าในหนังถ่ายทอดออกมาได้น่ารักชวนจิกหมอนฝุดๆไปเลย และแน่นอนว่าส่วนสำคัญที่ทำให้ตัวละครอนิเมชั่นมีชีวิตและสื่ออารมณ์ได้ชัดเจนที่สุดก็หนีไม่พ้นบรรดานักพากย์ทั้ง เจย์ บารูเชล และ อเมริกา เฟอร์เรราที่ให้เสียงฮิคคัพและแอสทริดได้อย่างมีเสน่ห์เหมาะแก่คาแรกเตอร์ รวมถึงบทสมทบที่ได้นักแสดงมากความสามารถทั้ง เคต แบลงเชต, โจนาห์ ฮิลล์ และ คริสเตน วิก ที่ยังกลับมาสร้างสีสันปิดท้ายไตรภาคกันอย่างเต็มที่ ซึ่งตรงนี้โดยส่วนตัวมองว่าเป็นความชาญฉลาดของดรีมเวิร์คที่เลือก “เสียง” ที่ใช่มากกว่าชื่อเสียงและหน้าตาของนักแสดงเพราะมันทำให้เราดูหนังโดยไม่เอาหน้าของดาราคนนั้นๆมาสวมทับตัวละคร และทีละน้อยเสียงพากย์และภาพคาแรกเตอร์ก็ค่อยๆกลมกลืนและมีชีวิตในความทรงจำคนดู โดยในหนังภาคนี้นอกจากพระเอกนางเองและเหล่ามังกรแล้ว บรรดาตัวละครสมทบยังมีพัฒนาการและบทบาทที่มากขึ้นมากกว่าการสร้างสีสันแบบเดินผ่านไปผ่านมา ซึ่งก็ถือเป็นคุณงามความดีของบทหนังที่เฉลี่ยบทให้ตัวละครทุกตัวได้มีซีนสร้างความประทับใจคนดูได้เป็นอย่างดี"},{"id":20,"name":"Bumblebee","type":"Action","comments":[],"image":"https://m.media-amazon.com/images/M/MV5BMjUwNjU5NDMyNF5BMl5BanBnXkFtZTgwNzgxNjM2NzM@._V1_SY1000_CR0,0,666,1000_AL_.jpg","embed":"//www.youtube.com/embed/lcwmDAYt22k","review":"ย้อนกลับไปในปี 1987 บัมเบิ้ลบีค้นพบที่หลบภัยอยู่ในพื้นที่เก็บของเก่าในเมืองริมชายหาดเล็ก ๆ ในรัฐแคลิฟอร์เนีย โดยที่ ชาร์ลี (เฮลีย์ สไตน์เฟลด์) สาวที่กำลังจะมีอายุครบ 18 ปี ค้นพบบัมเบี้ลบี ในสภาพรถโฟล์กสวาเกนสีเหลืองที่ผุพัง ผ่านศึกมาหนัก และในไม่ช้า เธอก็รู้ว่าบัมเบิ้ลบีไม่ใช่แค่รถเต่าธรรมดาเลยในที่สุด ไมเคิล เบย์ ผู้กำกับบ้าพลังระเบิดก็สละมือจาก Transformers หนังใหญ่ยักษ์ของฮอลลีวู้ดเสียที แม้จะเป็นเพียงภาคสปินออฟก็ตาม โดยเอาตัวละคร บัมเบิ้ลบี จอมขโมยซีนที่คนดูรักและเอ็นดูเป็นพิเศษมาบอกเล่าเรื่องราวการเดินทางมาโลกครั้งแรกเมื่อปี 1987 และเปลี่ยนโทนหนังต่างจากเดิมไปพอตัว โดยเน้นเรื่องการปรับตัวแบบก้าวผ่านวัย พร้อมกับสร้างสายสัมพันธ์กับเพื่อนต่างสปีชีส์ ที่สื่อสารกันด้วยภาษากายได้อย่างซาบซึ้งตรึงใจ จะว่าไปนี่มันหนังดิสนีย์สไตล์ Monster Trucks (2016) ชัด ๆ เลยนี่หว่า หนังเริ่มต้นด้วยไอเดียของ สปีลเบิร์ก ซึ่งเป็นโปรดิวเซอร์ใหญ่ของ Transformers มาตลอดในการที่จะหันมาเล่าเรื่องแยกย่อยที่ไม่ต้องไปต่อความกับภาคหลักซึ่งออกทะเลดาวไปไกลเกินเจอยูเทิร์นแล้ว และได้ผู้กำกับคนใหม่มาลองหาแง่มุมใหม่ ๆ ให้หนังอย่าง ทราวิส ไนท์ ผู้กำกับจาก Kubo and the Two Strings (2016)หนังแอนิเมชั่นสต็อปโมชั่นจากค่าย Laika ที่เป็นขวัญใจใครหลาย ๆ คน ซึ่งไนท์ก็เหมาะกับการเติมแต่งเรื่องราวสไตล์เด็กดูแบบนี้เลยล่ะ เพราะหนังสามารถสมดุลระหว่างเรื่องราวการต่อสู้ระหว่างหุ่นยักษ์ที่ไล่ล่ากันข้ามจักรวาลมาถึงโลก กับเรื่องมิตรภาพระหว่างเด็กสาวที่มีปัญหาทางบ้านอย่าง ชาร์ลี กับ บัมเบิ้ลบี ที่สูญเสียกล่องเสียงและความทรงจำไปจากการต่อสู้ได้อย่างลงตัว หนังเน้นการเล่าเรื่องที่ง่าย และคอยสอดแทรกที่มาที่ไปที่ไปสอดเสริมกับหนังภาคหลัก อย่างว่าทำไมบัมเบิ้ลบีถึงต้องมาโลก ทำไมไม่สามารถพูดได้ ทำไมถึงชื่อบัมเบิ้ลบี เป็นต้น ทั้งยังเอาใจแฟนพันธุ์แท้จากฉบับแอนิเมชั่นด้วยการได้เห็นร่างของเหล่าหุ่นยักษ์ในฉบับดั้งเดิมอีกหลาย ๆ ตัวด้วย แต่ด้วยท่าทีที่ง่ายและต้องการให้เสพสบายลื่นคอ หนังจึงใช้สูตรการเล่าแบบมาตรฐานมาก ๆ เดาง่ายมาก ๆ ยอมละลายความสมจริงบางอย่างไปบ้างก็ทำ และมีมุกคอยเสริมเรื่องตลอดเวลา ขำบ้าง น่ารักบ้าง และบางอย่างก็ต้องบอกว่าเด็กน้อยเหลือเกิน ที่ดูไม่เข้าใจ พยายามยัดใส่แบบไม่มีเหตุผลก็มีให้เห็นบ้างพอสมควร แต่มุกที่หนังทำได้ดีเลยจนต้องชมคงเป็นการใช้บรรดาเพลงเก่ายุค 80 มาแทนควมคิดของบัมเบิ้ลบีซึ่งฉลาดและมีเสน่ห์มาก การแสดงของดาราสาวอย่าง เฮลีย์ สไตน์เฟลด์ ที่เคยเข้าชิงนักแสดงสมทบหญิงออสการ์จากหนัง True Grit (2010) ตั้งแต่ยังเด็ก และมาฉายแสงในหนัง Pitch Perfect 2 และ 3 ในบทที่สาวขึ้นก็สามารถส่องประกาย ยึดสายตาจากผู้ชมได้อย่างดีเยี่ยม เรียกว่าเธอคือสิ่งที่น่ามองที่สุดบนจอได้เลยล่ะ ไม่ว่าจะบทดราม่าหรือบทตลกก็ทำได้ดีทีเดียว ในขณะที่อีกหนึ่งดาราที่ใครหลายคนเป็นแฟนคลับอย่าง จอห์น ซีน่า นักมวยปล้ำที่เริ่มหันมาเอาดีทางหนังมากขึ้น ก็รับบททหารฝั่งโลกที่มีบทเว่อ ๆ ตลก ๆ อยู่เสมอ แต่ก็พูดกันตามตรง หลายครั้งมันเหมาะกับคนที่เป็นแฟนซีน่ามามากกว่า ใครเพิ่งรู้จักแกคงไม่เก็ตบุคลิกของแกว่าทำไมเล่นล้น ๆ ตลกแปลก ๆ จัง และในฟากฝั่งของเหล่าหุ่นทั้งหลายต้องยอมรับว่ามีความเนียนและพอดีของซีจีในแบบที่ดูสบายตาสมจริง การแสดงสีหน้าท่าทาของตัวละครซีจีสื่อสารได้ดีเยี่ยม โดยเฉพาะบัมเบิ้ลบีนั้นน่าจะเป็นอีกหนึ่งตัวละครที่มีคนรักมากที่สุดได้ไม่ยากเย็น ในขณะที่ฝั่งตัวร้ายก็มีความโหดเหี้ยมและใช้เล่ห์เหลี่ยมได้ดี น่าเสียดายที่หนังไม่ได้ถูกออกแบบมาเป็นหนังสงครามเต็มตัว ทำให้บทที่เหล่าหุ่นจะสู้กันจริงจังมีน้อยเกินไปเมื่อเทียบกับความคาดหวัง ส่วนที่ดีที่สุดของหนังคงเป็นการพักและมีมุมมองใหม่ ๆ ในการเล่าเรื่อง Transformers บ้างหลังจากระห่ำกันมามากแล้ว แต่ก็เป็นข้อเสียในตัวเพราะหนังมีฉากแอ็กชั่นเบาบางลงไปมากจนแฟนเดิม ๆ หรือผู้ใหญ่ ๆ อาจจะรู้สึกว่าหนังหน่อมแน้มน่าเบื่อ ซึ่งในมุมของแฟนใหม่ ๆ รุ่นเยาว์หรือวัยรุ่นต้น ๆ ตลอดจนคนดูที่ชอบหนังสายครอบครัวสายมิตรภาพน่าจะหันมาเป็นแฟนของเจ้าบัมเบิ้ลบีได้ไม่ยากเย็นเช่นกัน เรียกว่าได้อย่างเสียอย่างแลกกันไปเลย และสำหรับพากย์ไทยนั้นขออนุญาตวัดความรู้สึกจากการดูหนังซับไทย แล้วมาเทียบกับตัวอย่างฉบับพากย์ไทยนี้ ก็คิดว่าเป็นการตีความอีกแบบของตัวละคร เพราะเฮลีย์จะแสดงให้เห็นถึงความเป็นเด็กสาวที่ต้องเข้มแข็ง และมีความสู้ผ่านน้ำเสียงมากกว่า แม้ในยามอ่อนแอเราก็รู้สึกว่าเธอจะเข้มแข็งขึ้นได้ ในขณะที่เสียงน้อง ปัญ BNK48 นั้นจะออกมาทางน่ารักน่าสงสารมากกว่า แต่ในแง่คุณภาพเสียงนี่ไม่ต่างจากที่มืออาชีพเขาพากย์ในหนังดิสนีย์เลยล่ะ คิดว่าน่าจะได้คนละอารมณ์ซึ่งก็ไม่อาจชี้วัดได้ว่าแบบไหนดีกว่ากันเพราะหนังก็มีฉากขายในทั้งสองแบบให้เล่นอยู่แล้วด้วย เชื่อว่า 2 เวอร์ชั่นนี้ต่างมีดีของตัวเองทั้งคู่ครับ"},{"id":21,"name":"ALITA Battle Angel","type":"Action","image":"https://m.media-amazon.com/images/M/MV5BNzVhMjcxYjYtOTVhOS00MzQ1LWFiNTAtZmY2ZmJjNjIxMjllXkEyXkFqcGdeQXVyNTc5OTMwOTQ@._V1_.jpg","comments":[],"embed":"//www.youtube.com/embed/cislZ9S0ocA","review":"หลังได้รับการประกอบร่างชุบชีวิตจาก ดร. ไดสัน อิโด (คริสตอฟ วอล์ซ) คุณหมอผู้เปี่ยมเมตตาของเหล่าไซบอร์กทั้งหลาย อลิตา (โรซา ซาลาซาร์) ไซบอร์กสาวไร้ความทรงจำพยายามตามหาตัวตนของเธอในอดีต โดยอุปสรรคของเธอคือเหล่าไซบอร์กชั่วช้าในบัญชาของ เวคเตอร์ (มาเฮอร์ชาลา อาลี) เจ้าของทีมมอเตอร์บอลผู้ทรงอิทธิพลในตลาดมืดซื้อขายอะไหล่ไซบอร์กเถื่อน จนอลิตาต้องออกโรงปกป้องทุกชีวิตในเมืองเศษเหล็กไม่ให้ถูกสังหารขโมยชิ้นส่วนและในขณะที่เธอค้นหาตัวตน เธอกลับอยากเป็นมนุษย์มากขึ้นเรื่อยๆหลังตกหลุมรัก ฮิวโก้ (คีแอน จอห์นสัน) ชายหนุ่มนักหาอะไหล่ไซบอร์กที่เก็บความลับบางอย่างจากเธอ แรกสุดที่เราได้ยินข่าวประกาศสร้าง ALITA Battle Angel ที่ชูรสความตื่นเต้นด้วยการพ่วงชื่อของ เจมส์ คาเมรอน ผู้กำกับโคตรเว่อร์ เล็กๆไม่ ใหญ่ๆทำ ที่ให้ความสนใจถึงขนาดจะกำกับเองด้วยความรักในมังงะต้นฉบับเรื่อง GUNNM (กันมุ) หรือชื่อไทย เพชฌฆาตไซบอร์ก ของ ยูกิโตะ คิชิโระ ที่ผสานเรื่องราวแนวแอ็คชั่นไซไฟ ไซเบอร์พังก์ ตัวละครฮีโร่หญิงเท่ๆเข้ากับปรัชญาที่ตั้งคำถามถึงความเป็นมนุษย์ในโลก “ดิสโทเปีย” หรือโลกหลังล่มสลายได้อย่างคมคาย จนต่อมาโครงการสร้างก็ถูกสานต่อโดยคาเมรอนขอเป็นโปรดิวเซอร์และส่งไม้ต่อให้ โรเบิร์ต โรดริเกวซ ผู้กำกับหนังแอ็คชั่นเปี่ยมลูกบ้ามากุมบังเหียนแทนจนผลลัพธ์ที่ได้คืองานไซไฟ ไซเบอร์พังก์ที่มีงานวิช่วลแบบอัดอดรีนาลีนลงในทุกซีนของฉากแอ็คชั่น โดยขอเบาวอลลุ่มด้านปรัชญาลงให้เหลือเพียงเบาบางแล้วอัดลูกบ้าให้งานสตันต์และงานวิช่วลเอฟเฟกต์แบบสุดลิ่มทิ่มประตู โดยเฉพาะการออกแบบตัว อลิตา นางเอกของเรื่องที่ตอนเผยโฉมครั้งแรกก็ทำให้คนดูตื่นตะลึงในการออกแบบคาแรคเตอร์ที่เอาเพียงคอนเซปต์จากฉบับญี่ปุ่นแล้วบิดให้แตกต่างด้วยรูปหน้าแบบสาวละตินโดยมีต้นแบบเป็นนางเอกสาว โรซา ซาลาซาร์ นางเอกหนังชุด The Maze Runner ซึ่งก็ได้รับเสียงวิจารณ์ที่แตกเป็นสองฝั่งโดยเฉพาะเสียงสวดยับจากแฟนมังงะต้นฉบับแต่หากมองในมุมของคนดูหนังก็ต้องยอมรับเลยว่า ALITA Battle Angel คือหนังไซไฟแอ็คชั่นที่บันเทิงอย่างมหาศาลจริงๆ โดยบทหนังที่ เลอิตา คาโลกราดิส ร่วมเขียนกับคาเมรอนและโรดริเกวซ หยิบองค์ประกอบของเรื่องราวจาก กันมุ มาเพียงผิวเผิน คือมันมีทุกองค์ประกอบนั่นแหละครับโดยนอกจากตัวละครที่นำมาจากต้นฉบับแล้วก็ยังมีรายละเอียดอื่นๆทั้ง เมืองซาเล็ม นครลอยฟ้า ที่เป็นตัวแทนของชนชั้น, ฮันเตอร์ วอร์ริเออร์ นักล่าค่าหัว รวมถึง มอเตอร์บอล กีฬาบอลมหาโหดสุดเถื่อนเลือดสาดที่เหมือนได้แรงบันดาลใจจากหนัง Rollerball (1975) ก็ยังตามมาเซอร์วิสแฟนๆมังงะกันเต็มที่ เพียงแต่เป็นการหยิบมาใช้เพื่อสร้างความตื่นตาตื่นใจด้านภาพมากกว่าจะมาเป็นตัวแทนของปรัชญาแบบในต้นฉบับซึ่งก็ต้องยอมรับว่าบทหนังเหมือนรองรับงานภาพสุดบ้าพลังที่ โรเบิร์ต โรดริเกวซ และ บิล โพ๊ป ผู้กำกับภาพร่วมกันรังสรรค์ขึ้นได้อย่างวิจิตรและชวนตื่นตา จนบางทีหนังก็มองข้ามพื้นฐานของการเล่าเรื่องอย่างการสร้างตัวละครให้คนดูจดจำและอยากเอาใจช่วย เพราะทั้งเรื่องเราก็ได้รู้จัก อลิตา เพียงผิวเผินแค่ว่าเป็นไซบอร์กนักรบ ส่วน ฮิวโก้ ก็เป็นเด็กแสบที่อลิตาหลงรัก ส่วน ดร.อิโด ที่เหมือนจะมีปมอดีตเรื่องลูกสาวก็กลับมีเวลาในหนังน้อยเกินกว่าจะได้มีซีนดราม่าที่น่าจดจำ นอกจากนี้หนังยังเพิ่มช่องโหว่ให้ตัวละครที่สร้างใหม่โดยเฉพาะตัวละคร ชิเร็น ของ เจนนิเฟอร์ คอเนลลี ที่ตอนแรกเหมือนจะมีบทบาทสำคัญแต่ไปๆมาๆกลับเป็นตัวละครที่มีผลกับเรื่องน้อยที่สุดเลย หรืออย่างการที่หนังไม่ปูที่มาที่ไปของ โนว่า ตัวร้ายสำคัญของเรื่องมากไปกว่าการไปเข้าสิงตัววิกเตอร์ของ มาเฮอร์ชาลา อาลี ทำให้แทนที่ โนว่า จะกลายเป็นตัวร้ายตัวเอ้ที่คนดูจะจดจำในฐานะบอสใหญ่ กลับกลายเป็นตัวผู้ร้ายที่แทบไร้ตัวตนเพราะในหนังเองก็ดันมีไซบอร์กผู้ร้ายตัวโหดๆเยอะไปหมด จนทำให้การเล่าเรื่องในหนังอีรุงตุงนังไปหมดเพราะพยายามจะปูที่มาของ อลิตา ที่มีการดัดแปลงจากต้นฉบับไปพอสมควรควบคู่ไปกับฉากแอ็คชั่นที่ โรดริเกวซ ดีไซน์ให้มีความน่าตื่นตาตื่นใจมากกว่าการที่จะคำนึงถึงตรรกะของเรื่องราวและแนวคิดด้านปรัชญาของเรื่องราวนั่นเอง ว่ากันถึงฉากแอ็คชั่นก็ต้องยอมรับว่าหาก คาเมรอน ต้องการให้ ALITA Battle Angel ออกมาเป็นหนังแอ็คชั่น ไซไฟ บันเทิงๆก็ถือว่า โรเบิร์ต โรดริเกวซ คือตัวเลือกที่ใช่แล้วล่ะ เราจะได้เห็นการเนรมิตรเมืองเศษเหล็กที่เหมือนจำลอง เม็กซิโก หลังโลกล่มสลาย รวมถึงฉากที่น่าจดจำมากมายโดยเฉพาะฉาก มอเตอร์บอลที่โดดเด่นทั้งแง่งานสร้างและการดีไซน์ฉากแอ็คชั่นที่ตื่นตาตื่นเต้นจนหัวใจเต้นรัว เรียกง่ายๆว่าสิ่งที่โดดเด่นมากๆสำหรับ ALITA Battle Angel ก็คือฉากแอ็คชั่นนี่แหละที่มาเยอะ มาถี่ และทำได้ดีดูสนุกทุกฉากจริงๆ จนสามารถชดเชยตรรกะพังๆของหนังได้สบายๆ ส่วนการดีไซน์คาแรกเตอร์และการกำกับส่วนอนิเมชั่นต้องชื่นชมเป็นพิเศษอยู่เหมือนกันนะ เพราะตลอด 2 ชั่วโมงกว่าๆที่คนดูจะต้องอยู่กับตัวละครอนิเมชั่นที่อยู่ท่ามกลางคนแสดงกลับไม่รู้สึกขัดเขินการออกแบบการเคลื่อนไหว แววตา และเสียงพากย์ของ โรซา ซาลาซาร์ ทำให้ อลิตา เป็นตัวละครนางเอกที่สเน่ห์มากและไม่ดูการ์ตูนเหมือนตอนแรกที่เห็นในตัวอย่างหนัง ซึ่งถือเป็นวิวัฒนาการหนึ่งในการเล่าเรื่องแบบผสานเทคโนโลยีเข้ากับศิลปะการเล่าเรื่องทั้งภาพและเสียงได้อย่างกลมกลืนจริงๆ ส่วนการแสดงของนักแสดงสมทบมองว่า คริสตอฟ วอล์ซ และ มาเฮอร์ชาลา อาลี ได้ทำให้ตัวละครของพวกเขาดูมีเลือดเนื้อ เพราะแม้มีเวลาไม่มากแต่ คริสตอฟ วอล์ซ ก็ใช้เวลาอย่างคุ้มค่าในการปูความเป็นพ่อให้ตัวละคร ดร.อิโต ส่วน มาเฮอร์ชาลา อาลี นี่น่าสงสารสุดเลยเพราะนอกจากจะต้องเป็นผู้ร้ายแบนๆแล้ว ยังถูกยัดบทผีเข้าที่ทำนักแสดงหลายคนกลายเป็นเจ้าอวดมานักต่อนัก แต่เขาก็สามารถใช้บุคลิกเท่ๆและแอ็คติ้งเทพๆทำให้ตัวละครน่าจดจำได้เป็นอย่างดี"},{"id":22,"name":"The Nun","comments":[],"type":"Horror","image":"https://m.media-amazon.com/images/M/MV5BMjM3NzQ5NDcxOF5BMl5BanBnXkFtZTgwNzM4MTQ5NTM@._V1_SY1000_CR0,0,674,1000_AL_.jpg","embed":"//www.youtube.com/embed/pzD9zGcUNrw","review":"เรื่องที่ 5 ในจักรวาล the conjuring หลังจากดึงตุ๊กตาผีแอนนาเบลล์ มาเป็นภาคแยกไป 2 เรื่อง ก็ถึงคราวของ ผีแม่ชี ที่ไปสร้างความน่ากลัวจนเป็นที่จดจำใน The Conjuring 2 (2016) ผีแม่ชี ก็เลยได้เป็นผีตัวที่ 2 ที่ได้มีเรื่องราวภาคแยก ที่พาผู้ชมย้อนอดีตไปดูความเป็นมาของผีแม่ชีตัวนี้ และตัวต่อไปที่จะมีเรื่องราวภาคแยกของตัวเองก็คือ The Crooked Man ผีชุดแดงถือร่มที่โผล่มา 2 ฉากใน The Conjuring 2 เช่นกัน แม้ว่า เจมส์ วาน ผู้ให้กำเนิดจักรวาล The Conjuring ไม่ได้มากำกับ แต่ก็ยังเป็นคนเขียนเรื่องร่วมกับ แกรี่ เดาเบอร์แมน ที่เพิ่งมีผลงานสุดฮิตอย่าง “IT” และเจมส์ ก็ยังนั่งเก้าอี้ผู้อำนวยการสร้าง และมาช่วยในขั้นตอนถ่ายทำซ่อมด้วย เรื่องราวของ The Nun พาเราย้อนไปในปี 1952 ในทรานซิลวาเนีย ,โรมาเนีย ที่วิหารโบราณในป่าลึก มีแม่ชีสาวแขวนคอตาย ซึ่งเป็นเรื่องผิดบาปมากในคริสตจักร เรื่องราวรู้ไปถึงสำนักวาติกัน จึงส่งบาทหลวงเบิร์ค พระนักสืบไปลงพื้นที่เพื่อหาเบาะแสการตายของแม่ชี พร้อมกับ ซิสเตอร์ไอรีน แม่ชีฝึกหัดให้ไปเป็นผู้ติดตามและคอยช่วยเหลือ ทั้งคู่ยังได้แฟรนชี่ หนุ่มผู้ชำนาญพื้นที่ไปคอยส่งและรับนักบวชทั้งสอง แต่ก็ต้องตกกระไดพลอยโจนอยู่เผชิญความน่ากลัวในวิหารร้างนั้นไปด้วย ทั้ง 3 ยิ่งตามสืบก็ยิ่งเจอเรื่องราวขนหัวลุกมากมาย ก่อนที่จะได้เผชิญหน้ากับ “วาลัก” ที่ปรากฏกายในร่างผีแม่ชี ผู้อยู่เบื้องหลังการฆ่าตัวตายของแม่ชีสาว และทั้ง 3 ก็ต้องร่วมมือกันยับยั้งแผนการร้ายของมัน บทหนังฝีมือของ แกรี่ เดาเบอร์แมน ทำได้ดีในเรื่องการเพิ่มเติมความลึกลับซับซ้อนเข้าไปในเรื่องราวสยองขวัญ ช่วยเสริมให้ The Nun ดูมีความแตกต่างจากหนังในครอบครัว The Conjuring ที่ไม่ได้ขายความสยองกันอย่างเดียว แต่มีการคลี่คลายปริศนาการฆ่าตัวตาย สืบหาจุดประสงค์ของวาลักที่มุ่งโจมตีเหล่าแม่ชีในวิหารแห่งนี้ และถอดปริศนาหาอาวุธมากำราบผีแม่ชี แต่ถึงแม้จะมีเรื่องราวการผจญภัยและปริศนามาสอดแทรก แต่เรื่องความสยองก็ไม่ได้น้อยลงไป 90 นาทีของหนังอัดความสยองมาแบบเต็ม ๆ เพราะหนังไม่ได้มีแค่ผีแม่ชีตามชื่อเรื่องเท่านั้น ยังมีผีเด็ก ผีแม่ชีสาว ที่สยดสยองไม่แพ้กัน แล้วก็ออกมาถี่ ๆ เสียด้วย เป็นหนังผีที่ผีดุ ผีออกถี่ แทบไม่ให้ได้พักหายใจ ส่วนที่มีผลต่อความสยองของ The Nun อย่างมากคือการเลือกโลเคชั่น ที่ยกกองถ่ายกันไปถึงโรมาเนียจริง ๆ แล้วที่่น่าชื่นชมมากคือการไปเสาะหาเจอวิหารร้างแห่งนี้ แค่เห็นภายนอกก็ดูน่ากลัวแล้ว และเป็นวิหารที่ดูน่ากลัวจริง กลายเป็นองค์ประกอบสำคัญที่เพิ่มความน่ากลัวให้กับ The Nun ด้วยความเก่า และทางเดินมืด ๆ หลายซอกหลายหลืบ มีที่ให้ผีแอบเต็มไปหมด ผีใน The Nun เลือกจะมาในสไตล์ผีซ่อนแอบมากกว่าผีตุ้งแช่ ซึ่งฉากตุ้งแช่ก็มีแต่ไม่เน้น แต่มักจะมาแบบโผล่ตรงนั้น ตรงนี้ แต่พอหันก็หายไป เล่นกับฉากให้ลุ้นกลัวตกใจเสียมากกว่า แต่งานเมคอัปผสมกับงานซีจี ก็สร้างสรรค์ภาพลักษณ์ของผีแต่ละตัวออกมาได้น่ากลัวดี ตัวละครหลักในหนังมีแค่ 3 คน คือบาทหลวงเบิร์ค , ซิสเตอร์ไอรีน และ แฟรนชี่ ที่ทำหน้าที่เหมือนเป็นพระเอกของเรื่องและเป็นตัวชงมุกให้หนังช่วยผ่อนคลายได้มาก ทั้ง 3 ทำหน้าที่เป็นตัวละครหลักและเหยื่อในคราเดียวกัน เพราะครึ่งหลังทั้ง 3 แยกย้ายกัน แต่ก็โดนผีหลอกด้วยกันทั้งหมด ก็เลยได้ดูฉากผีหลอกทั้ง 3 คนสลับกันไปมา และทั้ง 3 ก็ยังเดินตามสูตรบังคับของหนังสยองขวัญคือการขาดต่อมความกลัว ยิ่งเห็นไรแวบ ๆ ได้ยินเสียงแปลก ๆ ในยามค่ำคืน แต่กลับต้องเดินเข้าไปหาแล้วก็เจอดี หัวใจหลักของเรื่องอีกคนก็คือ บอนนี่ แอร์รอน เจ้าของบท “ผีแม่ชี” คนเดิมตั้งแต่ The Conjuring 2 เป็นนักแสดงที่หน้าตาน่ากลัวอยู่แล้วเป็นทุนเดิม เหมาะมากกับบทนี้ ทีมงานเมคอัปก็น่าจะชอบเพราะไม่ต้องเสริมเติมแต่งอะไรมากก็น่ากลัวเลย The Nun ยังคงเป็นหนังสยองขวัญที่รักษามาตรฐานของจักรวาล The Conjuring ไว้ได้ คอหนังสยองขวัญดูได้ไม่ผิดหวัง ถึงไม่เคยดูหนังในจักรวาล The Conjuring มาเลยสักเรื่อง ก็สามารถดูได้รู้เรื่อง แต่ก็ไม่ได้โดดเด่นอยู่ในระดับต้น ๆ ของหนังจากจักรวาลนี้ ถึงแม้ผีจะออกถี่ ฉากลุ้นสะดุ้งจะมีมาก แต่ก็ไม่ได้มีฉากที่น่ากลัวถึงขั้นน่าจดจำพอให้หยิบมาพูดถึงหลังออกจากโรง และไม่ได้น่ากลัวเทียบเท่าการปรากฏตัวครั้งแรกของผีแม่ชีเองใน The Conjuring 2 อีกจุดที่น่าชื่นชมก็คือฝีมือเขียนบทของแกรี่ เดาเบอร์แมน สามารถเชื่อมฉากจบของ The Nun มาต่อเนื่องกับ The Conjuring 1 ได้อย่างลงตัว แล้วจบแบบปลายเปิดให้สานต่อวีรกรรมสยองของผีแม่ชีได้ต่อไป"},{"id":23,"name":"Christopher Robin","comments":[],"type":"Animation","image":"https://m.media-amazon.com/images/M/MV5BMjAzOTM2OTAyNF5BMl5BanBnXkFtZTgwNTg5ODg1NTM@._V1_SY1000_SX675_AL_.jpg","embed":"//www.youtube.com/embed/0URpDxIjZrQ","review":"ช่วงหลังทาง Disney เองก็ดัดแปลงการ์ตูนมาทำเป็นหนัง Live Action ออกมาเรื่อย ๆ และทำออกมาได้ดีด้วย ซึ่งหนึ่งในนั้นคือ Winnie the Pooh ที่ใช้ชื่อหนังอย่างเป็นทางการว่า Christopher Robin โดยได้ มาร์ค ฟอร์สเตอร์ ผู้กำกับที่เคยผ่านงานอย่าง World War Z, Monsters Ball และ Quantum of Solace มานั่งแท่นกำกับหมีพูห์เวอร์ชันคนแสดง ซึ่งใน Live Action นี้จะเน้นไปที่ชีวิตของ คริสโตเฟอร์ โรบินส์ (ยวน แม็คเกรเกอร์) ที่เติบโตกลายเป็นผู้ใหญ่ในปลายยุค 1940 ทำงานหนัก มีครอบครัว และกำลังเผชิญปัญหาในช่วง Midlife Crisis จนหลงลืมตัวตน ละเลยคนรอบข้าง และมืดบอดในการควานหาความสุขที่แท้จริง จนกระทั่งเจ้าหมีพูห์แห่งป่า 100 เอเคอร์ปรากฏตัวขึ้นกลางกรุงลอนดอน ทำให้โรบินส์ต้องหาทางพาเพื่อนเก่ากลับบ้านเดิมที่ซัสเซ็ก และจากนั้นเรื่องราวจากความทรงจำในวัยเด็กของโรบินส์ก็หวนกลับคืนมาอีกครั้ง ต้องบอกเลยว่า Christopher Robin ในเวอร์ชัน Live Action นั้นทำออกมาได้ลงตัวดีเยี่ยมมาก ๆ เริ่มจากจุดแข็งในเรื่องของการผสมผสานตัวการ์ตูนกับตุ๊กตาของจริงในการเดินเรื่อง ซึ่งทำได้ดูสมจริง อันที่จริงต้องบอกว่าแนวทางของ Christopher Robin นั้นเดินตามสูตรเดียวกับ TED เจ้าหมีจังไรมาก ๆ เพียงแต่ต่างกันตรงที่ว่าเรื่องนี้เน้นจับไปที่ประเด็นความเป็นครอบครัวอบอุ่นเป็นหลัก ขณะเดียวกันอีกจุดแข็งที่ทำให้ตัวละครในแก๊งการ์ตูนดูมีชีวิตชีวาจับต้องได้ก็ต้องยกให้ทีมพากย์รุ่นเก๋า โดยเฉพาะ จิม คัมมิงส์ ที่ให้เสียงทั้งเป็นหมีพูห์และทิกเกอร์นั้นมีเสน่ห์เป็นเอกลักษณ์เหมือนเคย มีส่วนในการยกระดับหนังเวอร์ชันนี้ไปอีกขั้นจริง ๆ Christopher Robin มันคือ coming of age ของคริสโตเฟอร์ โรบินส์ ในวัยผู้ใหญ่ ที่ด้วยแบ็คกราวน์ในชีวิตทำงาน ได้เปลี่ยนแปลงความคิดและการกระทำของเขาไม่ต่างจากผู้ใหญ่ในยุคอุตสาหกรรมคนหนึ่งที่เป็นมนุษย์เงินเดือน ทำงานหามรุ่งหามค่ำ จนไม่มีเวลาให้ครอบครัวคือภรรยา เอเวอร์ลิน (เฮลีย์ แอทเวลล์) และลูกสาว แมเดลิน (บรอนท์ คาร์ไมเคิล) ของเธอมากพอ โลกของโรบินส์ที่มีแต่หน้าที่และความรับผิดชอบแบกอยู่บนบ่าสองข้างของเขามาตลอด จุดเปลี่ยนอีกครั้งที่จะทำให้ชีวิตเขาเปลี่ยนไปได้ก็คือต้องมีเหตุการณ์ใหญ่ ๆ ระดับค้อนปอนด์ลงมาทุบหัว หรือฟ้าผ่ากลางวันแสก ๆ ซึ่งนั่นก็คือ เจ้าหมีพูห์ และผองเพื่อนในวัยเด็กของเขานั่นเอง สิ่งที่ผมชอบและรู้สึกดีกับหนังมาก ๆ เลยคือวิธีการเล่าเรื่อง ทุกวันนี้หนังหลายเรื่องที่อิงจากนิยายแฟนตาซีแล้วใช้พลอตที่ซับซ้อน เพื่อทำให้คนเห็นภาพมาก ๆ แต่มันไม่อิมแพ็คเท่ากับวิธีของ Disney ที่เดินเรื่องแบบเรียบง่าย เล่าละเอียด ลึกซึ้งและสนุกไปกับตัวหนังด้วย หนังไม่ได้ขยี้ให้บ่อน้ำตาแตกกับการรำลึกคืนวันเก่า ๆ เมื่อจะเดินไปถึงจุดนั้น มันก็จะถูกสอดแทรกด้วยความทะเล้นของตัวละคร มุกตลกและความน่ารักในเรื่องให้ความรู้สึกมันลุ่มลึกพอดี ที่สำคัญคือ เมสเซจ ของหนังที่สอดแทรกมา สามารถทำงานได้เต็มประสิทธิภาพมาก ๆ มันบอกเราเบา ๆ ว่า ไอ้ที่ผู้ใหญ่เขาทำกันอยู่น่ะ บางอย่างก็เป็นเรื่องไร้สาระและเสียเวลาทั้งนั้น การกระทำที่แลกกับเวลาอันมีค่าของชีวิตที่เราควรจะให้ความสำคัญกับคนที่เรารัก และสิ่งที่ทำให้มีความสุขโดยที่ไม่ต้องพยายาม เรากลับทำง่วนทำอะไรอยู่ก็ไม่รู้ที่สุดท้ายแล้วไม่ได้มีความหมายอะไรกับชีวิตเลย หรืออีกนัยหนึ่งหนังเรื่องนี้แอบจิกกัดชีวิตในยุคอุตสาหกรรมอย่างแนบเนียน"},{"id":24,"name":"Incredibles 2","comments":[],"type":"Animation","image":"https://m.media-amazon.com/images/M/MV5BMTEzNzY0OTg0NTdeQTJeQWpwZ15BbWU4MDU3OTg3MjUz._V1_SY1000_CR0,0,674,1000_AL_.jpg","embed":"//www.youtube.com/embed/i5qOzqD9Rms","review":"กาลเวลาผ่านไป 14 ปี แต่ตัวละครไม่โตขึ้นตามอายุคนดู ถ้ามองที่ระยะเวลาการกลับมาอีกครั้งของภาพยนตร์แอนิเมชั่นฮีโร่ที่ดีที่สุดเรื่องหนึ่งของโลก การกลับมาครั้งนี้ไม่ได้ทำให้เรารู้สึกประทับใจมาก หรือตกตะลึงสมการรอคอยเท่าที่คาดหวังไว้ เพราะตัวละครกลับไม่ได้โตขึ้นตามอายุไปพร้อมกัน หรือทำให้เรารู้สึกตื่นตาตื่นใจเหมือนภาคแรก เราจึงไม่เข้าใจว่าทำไม 'Pixar' ถึงเก็บเรื่องนี้ไว้นานขนาดนี้ ถ้าจะทำออกมาในรูปแบบที่เป็นอยู่ ผิดถนัดกับ 'Toy Story' ที่เล่นไทม์ไลน์คู่ขนานไปกับคนดู และถึงแม้ว่า 'Incredibles 2' จะมีพล็อตเรื่องและบทภาพยนตร์ที่ดูจริงจังขึ้นกว่าภาคแรก ทั้งประเด็นครอบครัวที่ดูใหม่ มีปัญหาการเมืองให้เล่าให้เล่น และคำถามต่อประชากรฮีโร่ที่น่าสนใจ แต่คำถามในส่วนของฮีโร่ไม่ได้ใหม่เลย และเคยมีภาพยนตร์แนวฮีโร่ตั้งคำถามต่อสถานการณ์แบบนี้มาแล้ว ตัวหนังจึงไม่มีอะไรใหม่และจำเจในส่วนของการพิทักษ์โลก ยิ่งไปกว่านั้นกลับเปลี่ยนสถานการณ์ดังกล่าวให้ดูสดใส พร้อมทั้งบทสรุปที่คาดเดาได้ตายตัว ถ้าจะบอกว่าภาพยนตร์เรื่องนี้ทำมาเพื่อตอบสนองความสนุกสนานให้เหล่าเด็กๆ อย่างเดียวก็ดูจะลดมาตรฐานตัวเองลงไปพอสมควร เพราะงานของค่าย 'Pixar' นั้นมีข้อความสำหรับผู้ใหญ่ได้รับชมและเข้าใจไปพร้อมกับเสมอ เพียงแต่งานนี้มันน้อยกว่าที่คิดไว้ด้วยระยะเวลาที่ยาวนานกว่าจะได้ยลโฉมถึง 14 ปี ด้วยกัน อย่างไรก็ตาม ถ้าตัดอคติเรื่องเวลาจริงกับเวลาในภาพยนตร์ออกไป งานนี้ก็มาพร้อมกับความสนุกสนานในแบบที่ดูสดใส ร่าเริง คุมโทนตัวเองให้เด็กๆได้ดูกันอย่างสนุกสนาน และสามารถทำให้เรามีส่วนร่วมไปกับตัวละครได้ตลอด ไม่ได้มีปัญหาในส่วนใดส่วนหนึ่ง และดูจะมีพัฒนาการของครอบครัว ในการสลับสับเปลี่ยนให้หัวหน้าครอบครัวคือตัวละครหญิง ส่วนตัวละครชายดูแลลูก ทำให้หนังสะท้อนประเด็นของผู้นำครอบครัว สะท้อนให้เห็นว่าการเลี้ยงดูลูกๆของผู้หญิงนั้นไม่ใช่เรื่องง่าย และเป็นงานที่หนักพอๆกับการทำงานนอกบ้านหรืออาจจะมากกว่าด้วยซ้ำ แน่นอนว่า ตัวหนังเองสะท้อนมุมมองนี้ต่อคนเป็นพ่อและคนเป็นแม่ ได้น่าสนใจและย่อยง่ายด้วยบริบทของการเล่าเรื่องที่ตรงไปตรงมา ส่วนฝั่งตัวร้ายไม่มีอะไรซับซ้อนคาดเดาได้ง่ายๆ และดูจะไม่ใช่จุดขายของภาคนี้เลย ดังนั้น 'Incredibles 2' คงจะเป็นภาพยนตร์ครอบครัวฮีไร่ที่ดูได้สนุกสนานตามสไตล์เด็กๆ วัยรุ่น แม้ว่าตัวงานจะไม่ได้ดูสดใหม่ ไม่เท่าภาคแรก แต่ก็ยังสามารถพาให้เราร่วมสนุก ร่วมลุ้น เอาใจช่วยตัวละครไปได้เป็นระยะ พร้อมทั้งเรียกเสียงหัวเราะไปได้ในหลายๆฉาก ตัวละครที่ขโมยซีนทุกครั้งที่ออกมาคงหนีไม่พ้น หนูน้อย 'แจ็ค-แจ็ค' ที่ถ้าทำไม่ดีตัวละครตัวนี้จะออกมาในรูปแบบน่ารำคาญเลยจริงๆ แต่ตัวหนังไม่ได้ทำให้เรารู้สึกรำคาญเลย ออกไปในทางน่ารักน่าชัง ถือเป็นตัวละครที่สร้างสรรค์และใช้งานได้อย่างคุ้มค่า ท้ายสุด ภาพยนตร์เรื่องนี้คงจะไม่ได้สดใหม่ด้วยรูปแบบภาพยนตร์แนวฮีโร่ แต่เป็นเพียงการเสนอมุมมองต่อครอบครัวหนึ่งที่ดูใหม่อยู่พอสมควร...น่าเสียดายที่หนังไปไม่สุดด้วยข้อจำกัดของภาพยนตร์ฮีโร่แอนิเมชั่นวัยทีน... "},{"id":25,"name":"Split","type":"Thriller","comments":[],"image":"https://m.media-amazon.com/images/M/MV5BZTJiNGM2NjItNDRiYy00ZjY0LTgwNTItZDBmZGRlODQ4YThkL2ltYWdlXkEyXkFqcGdeQXVyMjY5ODI4NDk@._V1_SY1000_CR0,0,675,1000_AL_.jpg","embed":"//www.youtube.com/embed/84TouqfIsiI","review":"หลังจากลองเล่นกับทุนสร้างใหญ่ ๆ มาแล้วจาก The Last Air Bender (2010) และ After Earth(2013) ผลที่ได้คือเสียงด่าจากนักวิจารณ์ และที่ตามมาคือรายได้ที่ขาดทุนย่อยยับในสหรัฐ ยังดีที่ได้ไปทุนคืนจากการฉายนอกสหรัฐ เล่นเอา สตูดิโอลุ้นใจเต้นตุ๊มต่อม เอ็ม.ไนท์ ชยามาลาน ก็เปลี่ยนแนวมาเพลย์เซฟดีกว่า อาศัยชื่อเสียงที่ยังพอมีอยู่ ทำหนังทุนสร้างจุ๋มจิ๋มดีกว่า โดยลองจาก The Visit (2015) ใช้ทุนสร้างแค่ 5 ล้านเหรียญ ขายชื่อ เอ็ม.ไนท์ ไม่ต้องใช้ดาราเลย ผลคือกวาดกำไรสบายใจไป 98 ล้านเหรียญ มาถึงเรื่องล่าสุด Split เพิ่มทุนมาหน่อยเป็น 10 ล้านเหรียญ รอบนี้ได้ เจมส์ แม็คอะวอย มารับบทนำ ใช้เป็นชื่อขายได้ด้วย แค่เปิดตัวสัปดาห์แรก ก็กำไรสบายตัวแล้ว กวาดไป 40 ล้านเหรียญ ชนะหนังทุนใหญ่อย่าง xXx ด้วยซ้ำไป เอ็ม.ไนท์ ยังคงเหมาหน้าที่เขียนบท-กำกับ เช่นเดิม พลอตเรื่องของเอ็ม.ไนท์ ยังคงน่าสนใจเต็มไปด้วยความลึกลับอยู่เสมอ เจมส์ รับบทเป็นเควิน หนุ่มที่มีปัญหาทางจิตมีบุคลิกแทรกซ้อนอยู่ในคนเดียวถึง 23 ร่าง ทั้งเด็ก ผู้หญิง กะเทย แต่ในหนังเราจะเห็นแค่ 7 ร่างนะ เดนิสหนึ่งในร่างของเควิน ไปจับ 3 สาววัยรุ่นมาขังไว้ที่ห้องใต้ดิน โดยมีจุดประสงค์ว่าจะใช้พวกเธอสังเวยให้กับสัตว์ร้าย ด้วยความยาว 1 ชั่วโมง 57 นาที Split จึงเป็นหนังที่ยาวที่สุดแล้วของเอ็ม.ไนท์ แต่ไม่น่าเบื่อ เพราะมีการหยอดสถานการณ์ตื่นเต้นชวนลุ้นมาเนือง ๆ กับแผนการหลบหนีของทั้ง 3 สาว ว่าจะสำเร็จลุล่วงหรือไม่ และที่เป็นเสน่ห์ของหนังก็คือ การปรากฎตัวแต่ละครั้งของเควิน ว่าจะมาในร่างใคร เราก็ต้องเดาอุปนิสัยของแต่ละร่างว่าจะมาดีหรือดุร้าย หลาย ๆ ฉากที่เป็นการเผชิญหน้าระหว่างเควินกับเหยื่อสาวที่เดินหน้าไปช้า ๆ ด้วยความหวาดเสียวมาก ว่าเหยื่อจะรอดไหม ความดีความชอบต้องยกให้กับเจมส์ แม็คอะวอยคนเดียว เขาได้บทเควินหลังจากตัวเลือกแรก ฮาควิน ฟินิกซ์ปฎิเสธไปเพราะคิวงานไม่ลงตัว จัดได้ว่า Split เป็นงานที่ท้าทายมากที่สุด เสียดายที่ว่าทำไมเจมส์ ไม่ได้เข้าชิงอะไรเลย คือเล่นเป็นหลาย ๆ ร่างก็ยากแล้ว เจมส์ ยังสามารถเล่นให้ดูออกภายในเสี้ยววินาทีว่าตอนนี้เขาเป็น แพรตทิเซียสาวใหญ่ เป็นแบร์รี่กะเทยดีไซเนอร์ หรือเป็นเฮดวิกเด็กน้อยวัย 9 ขวบ ฉากที่โชว์เหนือสุดคือฉากที่แต่ละบุคลิกเรียงหน้ากันมาเข้าร่าง เจมส์ต้องเล่นเป็นแต่ละบุคลิกต่อเนื่องกันภายในไม่กี่นาที ดูเจมส์ แม็คอะวอย ในเรื่องนี้แล้วก็ชวนให้นึกถึง Raising Cain (1992) อีก 1 ผลงานขึ้นหิ้งของไบรอัน เดอ พัลมา ที่ส่งให้จอห์น ลิตกาว ได้เข้าชิงออสการ์ ในบทชายหลายบุคลิกเช่นกัน เรื่องนั้น จอห์น เล่นเป็นมนุษย์ 5 บุคลิก ถ้าดู Split แล้วชอบ ลองไปหามาดูกันนะ กว่าชั่วโมงครึ่งของหนังเดินหน้าไปแบบหนังเขย่าขวัญเชิงจิตวิทยา จากเส้นเรื่องหลักที่ 3 สาวโดนจับมาขังตั้งแต่ต้นเรื่อง หนังก็ตัดสลับไปมาโดยเน้นที่ 2 ตัวละครหลักคือ เคซีย์ และ เควิน , เคซีย์ รับบทโดย อันย่า เทย์เลอร์-จอย สาวน้อยวัย 21 ที่แจ้งเกิดมาจาก The Witch เรื่องนี้ อันย่า ดูสวยและโตเป็นสาวขึ้นมากกว่าที่เห็นใน The Witch (2016) หนังเน้นตัวเคซีย์ให้ลอยเด่นออกมาจากเพื่อนอีก 2 คน ตลอดเวลาเราจะเห็นว่าเคซีย์ คุมสติได้ดีมาก มีไหวพริบในการแก้ปัญหาได้ตลอด ขณะเดียวกันหนังก็ค่อย ๆ สอดแทรกภาพแฟลชแบ็คย้อนไปถึงอดีตสมัยที่เคซีย์ยังเป็นเด็กกำพร้าแม่ อาศัยอยู่กับพ่อและอา ที่ชื่นชอบการล่าสัตว์และสอนให้เธอใช้ปืนตั้งแต่เด็ก แล้วลงเอยด้วยชะตากรรมในช่วงก่อนวัยรุ่นที่น่าเห็นใจของเคซีย์ที่ทิ้งให้คนดูคิดเอาเองว่าเธอผ่านอะไรมาบ้าง และเป็นที่มาว่าทำไมเธอถึงนิ่งและคุมสติได้ดีกว่าเพื่อน อีกส่วนหนึ่งคือความผูกพันของเควิน และหมอเฟลตเชอร์ จิตแพทย์ประจำตัวของเควิน ที่ดูแลอาการกันมานาน เป็นส่วนที่เน้นหนักไปกับบทสนทนาที่ทำให้คนดูรู้จักแต่ละบุคลิกในตัวเควินมากขึ้น ได้เห็นถึงความสัมพันธ์ลึกซึ้ง ความไว้เนื้อเชื่อใจที่เควินมีให้หมอ และความฉลาดเก๋าเกมของหมอเฟลตเชอร์ เรื่องราวในส่วนของหมอเฟลตเชอร์ เหมือนเป็นการปูความหวังว่าหมอจะต้องเป็นฮีโร่ขี่ม้าขาวมาแก้ไขสถานการณ์และน่าจะช่วย 3 สาวนี้ได้ ขณะเดียวกันก็เผยถึงด้านมืดที่น่ากลัวของเควินเช่นกัน เมื่อเควินเอ่ยถึง สัตว์ร้าย ที่หลาย ๆ ร่างของเขามองเห็นและบรรยายถึงความน่ากลัวของ สัตว์ร้าย ตนนี้ ทำให้คนดูต้องคาดเดาและลุ้นไปว่า “สัตว์ร้าย” ตนนี้จะมีจริงหรือไม่ หลังจากปูทางด้วยความกดดันกว่าชั่วโมง หนังก็พลิกอารมณ์มาเป็นหนังสยองขวัญเต็มตัวในไคลแมกซ์ท้ายเรื่อง ได้ลุ้น ได้ร้องกันวีดวิ้ว เสียดายที่บทสรุปกลับไม่ได้ใช้ประโยชน์จากการปูพื้นหลังของเคซีย์อันเนิ่นนานได้สมควรกับเวลาที่หมดไป ลงท้ายด้วยการเผยโปรเจ็คต์ใหม่ของเอ็ม.ไนท์ ที่จะเอา Split ไปเชื่อมโยงกับหนึ่งในหนังยุครุ่งเรืองของเค้าในภาคต่อไป Split จัดได้ว่าเป็นงานที่โชว์ความสามารถของ เอ็ม.ไนท์. ว่าผู้กำกับสยองขวัญระดับมาสเตอร์เขาทำงานกันอย่างไร โดยไม่ต้องใช้ทุนสร้างกันมากมาย อยากลุ้นได้ลุ้นกันลืมหายใจ โดยไม่ต้องมีฉากตุ้งแช่เล่นกันโฉ่งฉ่าง และแถมด้วยฝีมือการแสดงอย่างโดดเด่นน่าชื่นชมมากของเจมส์ แม็คอะวอย อย่าคาดหวังเรื่องราวหักมุมนะครับ เอ็ม.ไนท์. เลิกหักมุมแล้ว"},{"id":26,"name":"GLASS","type":"Thriller","comments":[],"image":"https://thevisionmsms.org/wp-content/uploads/2019/02/glass.jpg","embed":"//www.youtube.com/embed/95ghQs5AmNk","review":"หลัง เดวิด ดันน์ (บรูซ วิลลิส) ฮีโร่กระดูกเหล็ก และ เควิน (เจมส์ แม็คอวอย)ชาย 24 บุคลิกอันตราย ถูกจับเข้าโรงพยาบาลจิตเวศ พวกเขาต้องทุกข์ทรมานจากการรักษาของ ดร. เอลลี สเตเปิล (ซาราห์ พอลสัน) จิตแพทย์ผู้หวังเปลี่ยนคนไข้ให้เลิกหลงผิดในพลังพิเศษ โดยหารู้ไม่ว่าจอมวางแผนอย่าง อีไลจาห์ กลาส (แซมมวล แอล แจ็คสัน)อดีตคู่แค้นของดันน์ก็มีแผนในใจที่หวังให้โลกได้เห็น ฮีโร่ และ ผู้ร้าย เปิดศึกนองเลืองกันบนอาคารที่สูงที่สุดในเมือง นับว่า Glass เป็นโปรเจคต์ในฝันที่ เอ็ม ไนต์ ชยามาลาน เจ้าพ่อหนังหักมุมอยากสร้างมาร่วม10กว่าปี โดยนำตัวละคร ดันน์ และ กลาส มาจาก Unbreakable (2000) และ เควิน มาจาก Split (2016) ถักทอเรื่องราวระหว่างฮีโร่กับอสูร โดยไม่ลืมมีมุกจิกกัดการเมืองอเมริกาตามสไตล์ของผู้กำกับ จะว่าไปสไตล์หนังของ Glass คือถอดความ “Unbreakable” มาเลยแหละ เป็นหนังของกี๊คการ์ตูนคอมิก แบบพูดถึงจักรวาล-ประวัติศาสตร์คอมิกจนเชื่อว่าเหล่า กี๊คการ์ตูน คือกรี๊ดสลบเลย และยังคงสไตล์ ชยามาลาน ทั้งอารมณ์ขัน มุกจิกกัดสังคม รวมถึงการปรากฎตัวเป็นคาเมโอ ของผู้กำกับเองที่คราวนี้ ดูแกมันส์มากให้ตัวเองเล่นซะยาวเชียว จนผลลัพธ์คือหนังที่ดูสนุกนะครับ แต่ก็เฉพาะกลุ่มพอควร เพราะถ้าคนดูกลุ่มที่ไม่เชื่อในสิ่งที่ผู้กำกับเล่าก็จะเกลียดไปเลยเหมือนตอน Unbreakable นั่นแหละ โดยแก่นเรื่องแล้วสิ่งที่ Glass พยายามนำเสนอคือเรื่องราวของ ‘ตัวตน’ ซึ่งตรงนี้ยอมรับเลยว่า ชยามาลาน ได้โชว์ทักษะอันรุ่มรวยในการเล่าเรื่องได้ดีจริงๆทั้งการจับตรรกะของคอมิกเรื่องราวฮีโร่-ผู้ร้าย มาผสมเข้ากับการวิพากษ์ให้เห็นถึงความเหลื่อมล้ำทางประวัติศาสตร์ได้อย่างคมคาย ซึ่งหากมองให้ลึก การที่ กลาส มองคอมิกในฐานะประวัติศาสตร์ชิ้นหนึ่งแต่รัฐบาลไม่ต้องการให้คนเชื่อว่าเป็นเรื่องจริงมิหนำซ้ำพวกเขายังพยายามใส่ความคนอย่าง ดันน์ เควิน และ กลาส ให้กลายเป็นเพียงคนบ้า ก็ไม่ต่างจากรัฐบาลเผด็จการที่หาเรื่องใส่ไฟคนเห็นต่าง หรือ คนตั้งคำถามกับการบริหารประเทศของรัฐ จนตรรกะที่ดูเพ้อเจ้อกลับค่อยๆแข็งแรงด้วยแมสเสจที่หนังกำลังพูดถึงอย่างมั่นอกมั่นใจนั่นเอง เพราะหากแทนตัวละครด้วยชนกลุ่มน้อยทั้งคนผิวสี ชนพื้นเมือง หรือชาวต่างชาติ ก็ไม่ต่างจากเรื่องจริงที่เจอได้ทั่วไปในอเมริกา ซึ่งนั่นทำให้ Identity หรือ ตัวตน ที่แม้ในเรื่องจะแทนค่าเป็น ฮีโร่อย่างดันน์ , อสูรอย่างเควิน หรือ จอมบงการอย่างกลาส  กลายเป็นประเด็นที่หนังต่อยอดถึงขั้นไปพูดถึงอำนาจของปัจเจกชนที่กล้าลุกมาเปลี่ยนแปลงประเทศจนรัฐสั่นคลอน ซึ่งถือเป็นประเด็นการเมืองร่วมสมัยที่ชยามาลานเลือกเล่าในยุครัฐบาล โดนัลดฺก์ ทรัมป์ หลัง The Village (2004) ที่ชยามาลานพูดถึงการปกครองด้วยความกลัวในสมัยรัฐบาล จอร์จ ดับเบิลยู บุช ทำให้เห็นว่าภายใต้หนังที่ดูเหมือนรวมจักรวาลฮีโร่ตามกระแสกลายเป็นงานตั้งคำถามกับสังคมได้อย่างลุ่มลึกอย่างไม่น่าเชื่อ แต่เห็นผมวิเคราะห์การเมืองในหนังอย่าเพิ่งมองว่าหนังออกมาเคร่งเครียดน่าเบื่อนะครับ ตรงกันข้ามเลยหนังมีมุกฮาๆหลายมุกเลย ซึ่งส่วนใหญ่มาจากจอมขโมยซีนอย่าง เจมส์ แม็คอวอย ที่เล่นเป็นเควินและเหล่าตัวตน 24 ตัวตนได้อย่างมีสีสัน ส่วนบรูซ วิลลิส ก็ทำให้เราหายคิดถึงด้วยบทเท่ๆอย่างเดวิด ดันน์ ฮีโร่ศาลเตี้ยที่แม้จะชราภาพแต่ความเท่ไม่ได้ลดลงเลย หรือกระทั่งคนที่ถือเป็นต้นเรื่องอย่าง แซมมวล แอล แจ็คสัน ก็ทำให้ตัวละคร กลาส ที่เหมือนด้านตรงข้ามกับ นิค ฟิวรี่ ที่ดูฉลาดคาดเดาไม่ได้จนหนังดูสนุกมาก และไม่กล่าวถึงไม่ได้คือการปรากฏตัวของน้อง อันยา เทเลอร์ จอย ที่ออกมาแต่ละทีนี่ใจบางมาก ทั้งสวย น่ารัก หุ่นทรมานจิตใจ แถมเล่นดีจนเราเชื่อเลยว่า ต่อให้ต้องเป็นอสูรก็ยอม หากได้ใกล้ชิดน้องจอย ฮ่าาาาา"},{"id":27,"name":"John Wick 2","comments":[],"type":"Action","image":"https://www.beartai.com/wp-content/uploads/2017/02/cs5_1.jpg","embed":"//www.youtube.com/embed/XGk2EfbD_Ps","review":"John Wick: Chapter 2 เป็นการกลับมาอีกครั้งของบุรุษนักฆ่าอย่ายุ่งกับหมาตู ซึ่งภาคแรกเมื่อปี 2014 หนังประสบความสำเร็จดีทั้งคำวิจารณ์และรายได้ จนสตูไฟเขียวให้ผู้กำกับ แชด สตาเฮลสกี้ ที่มีผลงานด้านสตันท์และฉากต่อสู้บู๊ล้างนรกมาแล้วมากมาย อย่าง หนัง The Matrix ไตรภาค (1999-2003), 300 (2006), The Expendables (2010) และ Iron man 2 (2010) เป็นอาทิ ได้กลับมาสานต่อเรื่องราวที่เขากับ ดีเร็ก โคลสแตด มือเขียนบทภาคแรกได้เริ่มไว้ คือถ้าใครจำได้ภาคเดิมเนี่ย มันแนะนำตัวละคร จอห์น วิค เป็นหลักล่ะ เขาคือชายที่อาศัยอยู่กับหมาชื่อ เดซี่ วันดีคืนดีก็โดนลูกชายแก๊งมาเฟียมาหาเรื่องขโมยรถ แล้วก็พลั้งมือฆ่าหมาที่ถือเป็นของดูต่างหน้าของภรรยาที่เสียไปของเขา เขาก็เลยต้องกลับมาสวมวิญญาณนักฆ่าที่วางมือไป เพื่อล้างแค้นทวงรถคืน ระหว่างทางเราก็จะได้เห็นโลกของ จอห์น วิค ว่ามีความแฟนตาซีแบบคอมมิคจำพวก Sin City หรือ Kick-ass อยู่เหมือนกัน ทั้งโรงแรมเดอะคอนติเนนทัลที่เป็นเหมือนศูนย์กลางการจ้างงานและเขตปลอดอาวุธของโลกอาชญากร และร้านค้าบริการต่างๆที่สนับสนุนการจ้างวานฆ่าต่างๆ แต่ก็มาแบบบางๆไม่ได้เน้นหรือขยายความมันนัก หนังเลยเป็นสไตล์ลุงนักฆ่าล้างบางวัยรุ่นห้าวเป้งแอนด์เดอะแก๊งมาเฟียของบิดาเท่านั้นเอง แต่มาภาคนี้ ผู้กำกับคงได้ขยายวงเงินเพราะเครดิตภาคแรกดี เลยจัดเต็มโลกทัศน์ในเรื่องทั้ง กฎนักฆ่า วงการนักฆ่าที่แฝงตัวทุกหัวระแหง รูปแบบการปกครองที่มีสภาสูง 12 ที่นั่ง โรงแรมเดอะคอนติเนนทัลที่เป็นกลุ่มผู้รักษาระบบระเบียบ คือ จัดเต็มจักรวาลนักฆ่ามาก แล้วหนังก็ไม่ได้เล่าแบบยัดนู่นนี่มาให้น่าเบื่อเลย เพราะเส้นเรื่องหลักจากตัวละครที่แข็งแรงแล้วอย่างจอห์น วิคนั้นผูกผมเข้าไปขยายจักรวาลได้ลื่นไหลและมันมากๆ หนังเล่าเรื่อง จอห์น วิค ที่หลังจากภาคแรกแล้วก็เปิดเรื่องมาทวงรถคืนต่อจากมาเฟียเลย ซึ่งจริงๆไม่ต้องเคยดูภาคแรกมาลุยภาคนี้เลยก็รู้เรื่องนะแค่ดูเทรลเลอร์ภาคเก่ามาหน่อยก็พอ เพราะหนังเล่าย้อนภาคก่อนได้ฉลาดมากๆแค่บทสนทนาของมาเฟียกับลูกน้องก็เล่าจบ เห็นบรรยากาศที่คนในวงการหวาดเกรงจอห์นได้ดี และเพราะเรื่องส่วนตัวนี่เองที่ทำให้วงการก็ได้รู้ว่าเขาไม่ได้วางมือจริง ส่งผลให้ ซานติโน่  (ริคาร์โด สคามาริโอ) เจ้าหนี้ผู้ถือตราเลือดของจอห์น มาทวงสัญญาให้ตอบแทนบุญคุณ ซึ่งในวงการถือเป็นกฎที่ห้ามปฏิเสธแต่จอห์นก็ปฏิเสธเพราะอยากใช้ชีวิตธรรมดาที่เขาได้รับจากภรรยาคนรัก ซานติโน่เลยจัดหนักถล่มบ้านจอห์นทิ้งทำลายสิ่งยึดติดในโลกธรรมดาของจอห์นไม่เหลือชิ้นดี จอห์นจึงเลือกไม่ได้ที่จะต้องกลับมาสู่วงการเพื่อล้างหนี้เดิมให้ตัวเองเป็นอิสระ และจะได้มีสิทธิ์ฆ่าซานติโน่ล้างแค้นคืน แต่ก็นั่นล่ะนี่คือจุดเริ่มต้นที่ทำให้เขาต้องเข้าไปพัวพันเกมอำนาจของโลกมืดจนไม่อาจถอนตัว และคนดูก็ได้มันกันยาวๆเลยนักแสดงนำ คีอานู รีฟส์ ยังกลับมาเล่นบทเดิมอีกครั้ง สำหรับ รีฟส์ เขาถือเป็นนักแสดงคู่บุญที่มีสายสัมพันธ์กับแชดดีตั้งแต่ครั้งที่เล่นเรื่อง Point Break (1991) ซึ่งเป็นหนังที่แชดเริ่มอาชีพสตันท์แบบไม่ได้เครดิต โดยได้แสดงแทนรีฟส์ในฉากเสี่ยงตายด้วย ซึ่งหลังจากเรื่องนี้แชดยังได้เป็นสตันท์ตัวแทนให้รีฟส์อีกหลายเรื่องเลย ทั้ง The Matrix 1-2, The Replacements (2000) และ Constantine (2005) ทั้งยังไปช่วยออกแบบศิลปะการต่อสู้ในหนังฝีมือการกำกับเรื่องแรกของรีฟส์อย่าง Man of Tai Chi (2013) อีกด้วย เรียกว่าระหว่างสองคนนี้คงเป็นโชคชะตาพิเศษบางอย่าง ไม่แปลกใจเลยที่หนังเรื่องแรกของแชด เขาจะเลือกเพื่อนคนสำคัญมาแสดงนำอย่างนี้ แล้วก็ดันลงตัวโคตรๆเลยด้วย ซึ่งครั้งนี้คีอานู รีฟส์ได้เตรียมตัวกับการกลับมารับบทด้วยการทุ่มเทไปเข้าค่ายฝึกการยิงปืนทุกชนิด รวมไปถึงฝึกยุทธวิธีการดวลปืน และการเคลียร์พื้นที่จากศัตรูมากมาย กับอดีตนายทหารหน่วยรบพิเศษนานกว่า 40 ชั่วโมง ทั้งเพิ่มทักษะการต่อสู้หลากหลายแขนง อาทิ กังฟู, จินจิทสุ และยูโด เพื่อพร้อมแสดงฉากสตันท์-แอคชั่นด้วยตนเองแบบสุดฝีมือ และนี่คืออีกเหตุผลนอกจากเนื้อเรื่องที่ซับซ้อนและระอุขึ้น คือการแสดงฉากต่อสู้ของรีฟส์นั้นดูเข้มแข็งขึ้น คมขึ้น ไม่เงอะงะเหมือนตอนภาคแรก คือบางช่วงนี้อย่างกับได้ดู จา พนม ในต้มยำกุ้งที่ลุยเดี่ยวกับสมุนตัวร้ายเป็นสิบๆ แต่จอห์น วิค นั้นได้สร้างเอกลักษณ์การต่อสู้ที่ต่างจากหนังอื่นคือ การใช้ปืนสู้ระยะประชิดที่ทำออกมาได้เจ๋งมากๆ คือทั้งลุ้นแบบศิลปะการต่อสู้และรุนแรงแบบทีเดียวตายได้ เมื่อรวมกับสไตล์ภาพที่จัดจ้านทางศิลป์ไม่ว่าทั้งการวางเฟรมและจัดแสงสีตัด รวมถึงความแม่นในการตัดฉากต่อสู้ และการสร้างสรรค์ฉากสู้ที่หลากหลายมีสไตล์โคตร ๆ ทั้งการสู้ด้วยรถในอู่ การยิงระยะประชิดเดี่ยวกับหลายสิบในพิพิธภัณฑ์ การสู้ด้วยมีดพกในรถไฟฟ้า การเดินยิงสู้กันด้วยปืนเก็บเสียงระหว่างฝูงชน และนักฆ่าหลายสไตล์ที่ถามโถมมาหาจอห์น ทั้งนักฆ่าสาวมือไวโอลิน นักฆ่าซูโม่ร่างยักษ์ และเหล่านักฆ่าที่แฝงตัวเป็นคนปกติ คือ โอ่ย เจ๋งมากมันมากครับ สมแล้วที่ผู้กำกับอยู่ในวงการแอคชั่นมานาน หนังยังได้ ลอเรนซ์ ฟิชเบิร์น กลับมาเล่นร่วมกับ คีอานู รีฟส์ อีกครั้งนับตั้งแต่ The Matrix Revolutions (2003) ด้วย ในบทราชันย์คนจรจัด, รูบี้ โรส ที่เพิ่งวาดลวดลายใน xXx: Return of Xander Cage (2017) ก็มารับบท เอเรส นักฆ่าใบ้ที่ใช้ภาษามือได้กวนตีนมาก, คอมมอน แร๊พเปอร์และนักแสดงชื่อดังที่มารับบทนักฆ่าคู่แค้น คาสเชี่ยน, ปีเตอร์ สตอร์แมร์  นักแสดงมากฝีมือในบท อับบราม อาของตัวร้ายในภาคก่อน และเพราะภาคนี้เนื้อเรื่องมีภารกิจสำคัญที่ข้ามฟากไปยังประเทศอิตาลีจึงได้ ริคาร์โด สคามาริโอ นักแสดงสุดเก๋าชาวอิตาเลี่ยนมารับบท ซานติโน ตัวร้ายประจำภาคที่น่าหมั่นไส้ขั้นสุดในความเลวด้วย ส่วนหมาจากเจ้าเดซีภาคก่อน ก็มาสู่เจ้าพิตบูลน้อยที่ไม่มีชื่อเพราะจอห์นไม่อยากผูกพันมาก ซึ่งแม้หน้าตาน้องหมาจะน่ากลัวแต่นิสัยน่ารักมากๆ เสียดายบทน้อยไปนิดส่วนพวกตัวละครเก่าๆที่ยังไม่ตายก็ยังจัดกลับมาครบทั้ง วินสตัน (เอียน แมคเชน) ผู้จัดการโรงแรมเดอะคอนติเนนทัลที่เป็นที่พักของพวกทำงานโลกเบื้องหลังและเป็นเพื่อนที่จริงใจคนหนึ่งของจอห์น, ชารอน (แลนซ์ เรดดิค) พนักงานต้อนรับแห่งโรงแรมเดอะคอนติเนนทัลที่ภาคนี้ได้เห็นอะไรมากขึ้น และ อูรีลิโอ (จอห์น ลีกุยเซโม) เจ้าของอู่ดัดแปลงรถเถื่อนก็ยังวนเวียนห่างๆ เหล่านี้ก็รอการขยายและน่าจะมีบทบาทสำคัญ ๆ ในภาคสุดท้ายด้วยครับ"},{"id":28,"name":"Your Name – Kimi no na wa","type":"Animation","comments":[],"image":"https://akibatan.com/wp-content/uploads/2015/12/shinkai-makoto-new-anime-movie-kimi-no-na-wa-announced.jpg","embed":"//www.youtube.com/embed/xU47nhruN-Q","review":"หลังจากที่ได้สร้างปรากฎการณ์รายได้ถล่มทลายในญี่ปุ่น ผลงานภาพยนตร์เรื่องใหม่ล่าสุดของผู้กำกับ Shinkai Makoto ก็ได้เข้าฉายในประเทศไทยแล้วเช่นเดียวกันตั้งแต่วันที่ 10 พฤศจิกายนเป็นต้นมากับเรื่อง Your Name หรือ Kimi no na wa หรือในชื่อไทยว่า “หลับตาฝัน ถึงชื่อเธอ” นี้นั่นเองครับ เชื่อว่าเป็นผลงานของผู้กำกับท่านนี้ แฟน ๆ ที่เคยติดตามกันมา คงจะทราบกันดีว่า ผกก.Shinkai นั้นมี “ลายเซ็น” ในผลงานที่ค่อนข้างชัดเจนมาก ไม่ว่าจะเป็น งานฉากหลังแสงสีตระการตาแสนสวยงามดุจโลกแห่งความฝัน กับเรื่องราวความรักที่สะท้อนหลากแง่มุมทั้งความเหงา ระยะเวลา และระยะทาง ที่หลายครั้งก็ตราตรึงใจ และหลาย ๆ ครั้งก็ชวนเจ็บปวดหัวใจ จนกลายเป็นเสน่ห์ที่มีแฟน ๆ ติดตามกันมากมายทั่วโลก สำหรับเรื่อง Kimi no na wa นี้ เพราะเหตุใดถึงประสบความสำเร็จมากกว่าทุก ๆ ผลงานที่ผ่านมาของเขา? เรื่องนี้มีสิ่งใดที่ต่างออกไปจากที่เคยมีมางั้นหรือ? และเรื่องนี้บอกอะไรกับเราได้บ้าง?มาดูกันครับ หมายเหตุ : บทความรีวิวนี้ “ไม่มี” การสปอยล์เนื้อหาสำคัญภายในภาพยนตร์ Kimi no na wa เกินขอบเขตที่ “เทรลเลอร์” ได้กล่าวถึงไว้ ดังนั้นท่านใดที่ยังไม่ได้ชมภาพยนตร์เรื่องนี้ก็ไม่ต้องกังวลกับบทความนี้ครับ จากที่มีการเล่าไว้ในเทรลเลอร์สองตัวแรกของภาพยนตร์นั้น เราจะพบว่า ภาพยนตร์เรื่องนี้ดำเนินเรื่องผ่านตัวเอกชายและหญิงซึ่งเป็นวัยรุ่นมัธยมปลาย ฝั่งชายชื่อ “ทาคิ (Taki)” หนุ่มมัธยมปลายที่เรียนในโตเกียวท่ามกลางสังคมที่พลุกพล่าน เจ้าตัวเป็นคนเลือดร้อน ขยันทำงานพาร์ทไทม์ที่ร้านอาหารอิตาเลียน และแอบชอบรุ่นพี่สาวสวยที่เป็นเพื่อนร่วมงาน และฝั่งหญิง “มิตสึฮะ (Mitsuha)” สาวน้อยวัยมัธยมปลายที่อาศัยอยู่ในเมืองอิโตโมริ เมืองขนาดเล็กที่ตั้งอยู่ในหุบเขาชนบทอันห่างไกล เธออาศัยอยู่กับคุณยายและน้องสาว ซึ่งยังต้องสืบทอดพิธีกรรมของมิโกะที่สืบสายประเพณีความเป็นมายาวนานอีกด้วย ซึ่งนั่นเป็นสิ่งที่เธอเบื่อหน่ายและอยากจะมีชีวิตที่แปลกใหม่กว่านี้จนกระทั่งวันหนึ่ง วันที่ดาวหาง “ทิอามัต (Tiamat)” จะโคจรผ่านโลก เด็กหนุ่มและเด็กสาวทั้งสองที่ไม่เคยแม้แต่รู้จักกัน กลับ “ฝัน” ว่าได้มีชีวิตเป็นอีกคนหนึ่งราวกับการสลับร่างกันหลายครั้งหลายครา จนทำให้ทั้งสองต้องหาทางปรับแนวทางการใช้ชีวิตของตนเองใหม่ที่เต็มไปด้วยความสนุก ความเดือดร้อน และความเปลี่ยนแปลง จนกระทั่งเมื่อทั้งสองคิดอยากพบกันนั้น….ภาพยนตร์ Kimi no na wa นั้นได้เลือกที่จะเดินเรื่องในแนวทางที่ต่างจาก “สูตรสำเร็จ” ในแบบของ Shinkai Makoto อยู่พอสมควร แต่เขาก็ยังไม่ทิ้งลายเซ็นเดิมที่ว่าด้วยความรักกับอุปสรรคที่ผ่านการสื่อความหมายในแบบต่าง ๆ จากผลงานก่อน ๆ นั้น เช่น Hoshi no Koe (Voices of a Distant Star) ผลงานสร้างชื่อชิ้นแรก ๆ ของเขานั้น ใช้เงื่อนไขของ “ระยะทาง” มาเป็นอุปสรรคในการสื่อสารของตัวเอกทั้งสอง หรืออย่างผลงานลือลั่นอย่าง 5 cm/s นั้น ก็หยิบยกเอาเรื่อง “อัตราเร็ว” มาเป็นปัจจัยสำคัญที่ส่งผลต่อความรักของตัวเอก เป็นต้นสำหรับผลงานชิ้นนี้ อาจจะมองได้ว่าเรื่องราวระหว่างทาคิและมิตสึฮะที่อาศัยอยู่คนละที่นั้น จะมีเรื่องของ “ระยะทาง” มาเป็นกำแพงที่ต้องก้าวข้าม แต่ภายในเรื่องยังคงมี “ปม” ที่ซ่อนไว้อยู่อีกมากมายที่คาดไม่ถึงอีกด้วยดังนั้นเรื่องราวจึงเต็มไปด้วยกลิ่นอายที่มีสีสันกับชีวิตของหนุ่มสาวทั้งสองคนที่เปลี่ยนแปลงไป และสามารถสอดแทรกอารมณ์ไว้ได้อย่างหลากหลายมาก ทั้งสนุก ตลก ตื่นเต้น ลุ้น ซึ้ง ชวนใจหาย และอิ่มเอิบ ซึ่งมีหลายจังหวะที่ผู้เขียนสัมผัสได้ถึงกลิ่นอายของเลิฟคอเมดี้สนุก ๆ แบบภาพยนตร์ GTH ในขณะที่อีกหลาย ๆ ช่วง ก็ตกใจกับจังหวะการเล่าเรื่องที่พัฒนาจากเดิมอย่างคาดไม่ถึงของผู้กำกับ สามารถผ่อนหนักผ่อนเบา ดึงให้เราติดตามและหาคำตอบร่วมกับตัวละครได้ตั้งแต่ต้นจนจบโดยที่ไม่รู้สึกเหงาจนเหนื่อยใจไปเสียก่อนได้เป็นอย่างดีเป็นอีกหนึ่งผลงานของผู้กำกับ Shinkai Makoto ที่ไม่เคยทำให้ผู้ชมโดยเฉพาะแฟน ๆ ผิดหวัง เพราะงานภาพของ เรื่องนี้นั้น เรียกได้ว่าพัฒนากว่าผลงานเรื่องล่าสุดอย่าง Kotonoha no Niwa (The Garden of Words) มากพอสมควรทีเดียว ด้วยความที่เรื่องมีจังหวะที่รวดเร็วกว่า และอารมณ์ที่พลิกผันมากกว่า การลำดับภาพ ฉาก มุมกล้อง และการเคลื่อนไหวก็มีมากขึ้นตามไปด้วย เราจะได้เห็นผลงานของผู้กำกับชิ้นนี้ที่ครบเครื่องไม่ผิดหวัง รวมถึงยังมากพอจะทำให้คาดหวังได้อีกว่า ผลงานชิ้นต่อไปของเขานั้น จะก้าวไปสู่จุดใด ?ไม่เพียงเท่านี้ ตัวภาพยนตร์ยังได้วง Radwimps วงดนตรีญี่ปุ่นที่มีชื่อเสียง ทำดนตรีประกอบให้ภาพยนตร์ทั้งเรื่อง ซึ่งสามารถสอดรับกับอารมณ์เรื่องและภาพได้อย่างไม่ขัดหู นอกจากนี้ เพลงประกอบทั้ง 4 ที่บรรเลงและขับร้องโดยวงนี้ที่ใช้กับในเรื่องนั้น 2 เพลงถูกใช้เป็นตัวเปิดและปิดเรื่องที่ต่างอารมณ์กันอย่างสิ้นเชิง แต่ก็ต่างก็เหมาะสมที่จะเป็นจุดเปิดและปิดที่ดี ส่วนอีก 2 เพลงนั้นก็ถูกใช้กับเหตุการณ์ที่ต่างกัน แต่ก็ต่างทำให้แต่ละเหตุการณ์นั้นทรงพลังมากขึ้นอย่างน่าทึ่งเช่นเดียวกันบ่อยครั้งที่ผู้ชมภาพยนตร์ญี่ปุ่นที่เป็นชาวต่างชาติ (หมายถึงทั้งชาวไทย และประเทศอื่น ๆ) มักจะรู้สึกต่อภาพยนตร์ญี่ปุ่นในแบบที่แตกต่างจากการรับชมภาพยนตร์ฮอลลีวู้ด ทั้งนี้ส่วนหนึ่งก็มาจากปัจจัยที่ว่าพื้นเพของนักสร้างภาพยนตร์ในแต่ละชาตินั้นต่างกัน แนวทางของการสร้างและการนำเสนอก็แตกต่างกันด้วย ดังนั้นในหลาย ๆ ครั้ง ภาพยนตร์ญี่ปุ่นที่ประสบความสำเร็จในประเทศตัวเอง กลับไม่เป็นที่ชื่นชอบในตลาดต่างประเทศนัก หรือแม้แต่บางครั้งในประเทศตัวเองก็ยังเป็นแค่ภาพยนตร์เฉพาะกลุ่มแต่กับ Kimi no na wa นั้นไม่เหมือนกัน เรื่องนี้เป็นที่ทราบกันดีว่าประสบความสำเร็จในประเทศญี่ปุ่นเป็นวงกว้าง เจาะกลุ่มผู้ชมได้แทบทุกช่วงอายุ อย่างแรกก็คือ โจทย์ความรักที่ปรากฎในเรื่องนี้ หยิบเอาเรื่องที่พื้น ๆ ที่สุดของชีวิตนักเรียนมัธยมที่ค่อนข้างใกล้เคียงกันแทบจะทุกสังคมมาเป็นฐานหลัก ชีวิตของทาคิและมิตสึฮะต่างรายล้อมไปด้วยสิ่งที่ใกล้ตัวผู้ชม ไม่ว่าจะเป็นการขึ้นรถไฟซึ่งเป็นระบบขนส่งสาธารณะของชีวิตคนเมือง หรือการช่วยเหลืองานของครอบครัวหลังเลิกเรียนในแบบของชีวิตชนบท ซึ่งแทบจะเป็นรูปแบบชีวิตที่ผู้ชมทั่วไปเข้าถึงและเข้าใจได้ไม่ยากในขณะที่เรื่องนี้ยังคงไม่ละทิ้งความเป็นญี่ปุ่นไปมากนัก ไม่ใช่แค่บ้านเมืองหรือศาลเจ้าญี่ปุ่นเท่านั้น แต่เรื่องของจิตวิญญาณและความเชื่อ ก็เลือกที่จะนำเอาความเชื่อต่าง ๆ ของชาวญี่ปุ่น ถ่ายทอดลงมาในเรื่องราวเพื่อบอกอะไรหลาย ๆ อย่างต่อผู้ชม ไม่ว่าจะเป็นแนวคิดของการถักทอร้อยเชือก ที่เปรียบเสมือนการใส่จิตวิญญาณของตนเองผูกโยงไปกับปมเชือกเหล่านั้น คือความผูกพันธ์ที่ใช้เวลานั่นเอง หรือเรื่องของภูมิปัญญาท้องถิ่นอย่างสาเก ก็มีการบอกกล่าวว่ามันมีค่าต่อจิตวิญญาณของคน ๆ หนึ่งอย่างไร รวมไปถึงช่วงเวลาต่าง ๆ ในแต่ละวันนั้น สะท้อนถึงความหมายอะไรบ้าง สิ่งเหล่านี้ค่อย ๆ ถูกบอกเล่าผ่านตัวละคร สอดแทรกไปกับเรื่องราวที่ผู้ชมสามารถค่อย ๆ รับรู้ และจะเข้าใจเมื่อถึงเวลาที่มันส่งผลต่อเรื่องราวนั่นเองจากการที่ตัวเอกทั้งสองเกิดการสลับร่างกันผ่านความฝัน แม้ว่าต่างฝ่ายจะไม่เคยรู้จักกันมาก่อน แม้ตอนแรกจะคิดเพียงผ่านเหตุการณ์นี้ไปให้ได้แต่เมื่อเวลาผ่านไป เมื่อต่างฝ่ายต่างได้เป็นอีกคน ได้เห็นในมุมมองที่ไม่เคยเห็น ได้สัมผัสชีวิตของอีกฝ่าย เราก็จะได้พบกับการเปลี่ยนแปลงของตัวละครทั้งสองทำให้เราสามารถรับรู้ได้ถึงอารมณ์ความรู้สึก และร่วมลุ้นไปกับเรื่องราวของพวกเขาทั้งสอง ซึ่งในจุดนี้ตัวภาพยนตร์สามารถถ่ายทอดผ่านจังหวะการเล่าเรื่องที่เปลี่ยนแปลงไปตามตัวบทได้เป็นยังดี พร้อมทั้งยังมีการเผยให้เห็นถึงคำใบ้ของ “ปม” ต่าง ๆ ไว้ ทำให้ผู้ชมสามารถเข้าใจถึงเหตุผลของเรื่องราวต่าง ๆ ในภาพยนตร์ได้เป็นอย่างดี พร้อมทั้งลุ้นระทึกไปจนถึงนาทีสุดท้ายของเรื่องกันเลยใครจะรู้ได้ว่า “การที่ได้ฝันเป็นอีกคนหนึ่ง” จะก่อให้เกิดแรงผลักดันที่สามารถเปลี่ยนแปลงหลายสิ่งหลายอย่างได้เกินคาดคิดขนาดไหนแต่ตราบเท่าที่มันยังเป็นความฝัน เราจะเชื่อมั่นกับมันได้อย่างยาวนานเพียงใด ? และถ้าฝันนั้นได้ก่อตัวเป็นความรักที่เราไม่อยากลืมเลือนล่ะ มันจะมีอิทธิพลต่อเรามากเท่าไหร่ ? ความรักเป็นเรื่องละเอียดอ่อน บางครั้งคนเราอาจโหยหาในสิ่งที่เราเชื่อว่านั่นคือความรัก แต่จิตใต้สำนึกต่างหากที่จะเป็นเครื่องบ่งชี้ว่าความรักนั้นมันใช่สำหรับตนเองจริง ๆ หรือเปล่า บางครั้งเราอาจหลงทางจนหลงลืมเป้าหมายไป และแต่ก็ด้วยจิตใต้สำนึกนี้เองแหละ คือสิ่งที่จะช่วยดึงเรากลับสู่สิ่งที่เราต้องการจริง ๆ อีกครั้ง แม้ว่ามันจะเป็นเพียงแค่ความคลับคล้ายคลับคลาก็ตาม"},{"id":29,"name":"The Dictator","type":"Comedy","comments":[],"image":"https://movie.mthai.com/app/uploads/2012/06/Dictator38_3cuWoB6Mon120750.jpg","embed":"//www.youtube.com/embed/cYplvwBvGA4","review":"กลับมาอีกครั้งกับหนังแนวตลก ล้อเลียน ที่แปลงโฉมนักแสดงสุดฮาอย่าง ซาช่า บารอน โคเอน ให้กลายเป็นใครก็ได้ โดยมาคราวนี้เขาจึงขอเลือกเป็นนายพลอลาดีน ที่ชอบระบบ เผด็จการ และเกลียด ประชาธิปไตย โดย The Dictator มีเปิดรอบพิเศษหลัง 2 ทุ่มเป็นต้นไปตั้งแต่วันนี้ถึงวันที่ 11 กรกฏาคมเลยครับนายพลอลาดีน ผู้ปกครองจอมเผด็จการฝั่งแอฟริกาเหนือ เขาเป็นผู้นำสาธารณรัฐวาดิยาที่ซึ่งเขาไม่ยอมให้ประชาธิปไตยมากล้ำกราย มันไม่มีวันเกิดขึ้นได้ตราบใดที่เขายังคงเป็นผู้นำอยู่ แต่เมื่อถูกเรียกตัวให้ไปเข้าร่วมการประชุมกับสหประชาชาติที่สหรัฐอเมริกา อลาดีนไม่รู้ว่าชีวิตและประเทศของเขาต้องกลับตาลปัตร อลาดีนถูกลักพาตัวและถูกโกนหนวดเคราจนไม่มีใครจำได้ไม่มีใครเชื่อว่าเขาคือ ผู้นำประเทศ เขาจึงกลายเป็นคนเร่ร่อนในถิ่นต่างแดนแต่อลาดีนได้รับความช่วยเหลือจาก โซอี หญิงนักต่อสู้เคลื่อนไหวเพื่อสังคม เธอเสนองานและที่พักให้เขา โดยระหว่างนั่นเขาก็ต้องคิดแผนที่จะนำระบบเผด็จการของเขาคืนThe Dictator กำกับการแสดงโดย แลร์รี่ ชาร์ล และนี่เป็นการร่วมงานกันครั้งที่ 3 แล้ว สำหรับผู้กำกับจอมล้อเลียนเรื่องเชื้อชาติ และนักแสดงที่พร้อมแปลงโฉมทุกบทบาทอย่าง ซาช่า บารอน โคเอน โดยหลังจากหนัง 2 เรื่องแรกค่อนข้างประสบความสำเร็จในด้านคำวิจารณ์ และ รายได้ อย่าง Borat และ Bruno เพราะฉะนั้นจึงไม่แปลกถ้าหากหนังเรื่องที่ 3 ของพวกเขายังมาพร้อมกับลูกบ้าจากการแสดง และมุกตลกแนวเหยียดเชื้อชาติสุดเสื่อม ซึ่งต้องขอเตือนไว้ก่อนเลยว่า ใครที่ไม่ชอบมุกตลก หรือว่าไม่ชอบประเด็นการล้อเลียนใน Borat ท่านคงไม่ชอบ The Dictator ด้วยอย่างแน่นอน เพราะใน The Dictator มันก็เต็มไปด้วยมุกตลกแนวเหยียดเชื้อชาติ และเต็มไปด้วยประเด็นที่ทำให้คนอเมริกาดูสูงส่งมากกว่าชาติอื่นๆ โดยใครที่ไม่ชอบ Borat ควรหลีกเลี่ยงเลยครับแต่ถ้าหากใครที่ไม่มีปัญหากับหนังเรื่อง Borat และมุกตลกแบบเสื่อมๆใน Bruno ผมก็เชื่อเลยว่าท่านจะขำจนตกเก้าอี้ไปกับหลายๆมุกใน The Dictator อย่างแน่นอน โดยถึงแม้มุกตลกใน The Dictator จะจัดเป็นหนังที่มีมุกตลกเบาที่สุดใน 3 เรื่อง แต่นั่นดูเหมือนไม่ใช่ปัญหาเลยจริงๆ เพราะสิ่งที่ผู้กำกับ แลร์รี่ ชาร์ล ยังสามารถคุมทางได้อยู่คือจังหวะการใส่มุกตลก ที่สลับไปมาระหว่างมุกที่ทำให้คนดูขำจนน้ำตาไหล และมุกตลกใส่เข้ามาพอให้คนดูได้หัวเราะกันอย่างไม่น่าเบื่อ แถมในเรื่องนี่การรับบทเป็น นายพลอลาดีน ของ ซาชา บารอน โคเอน ก็ยังถือว่าฮาพอตัว และ กัดจิก ได้ในระดับมาตรฐานเดียวกับ Borat อีกด้วยครับโดยสิ่งที่หนังของ 2 คนนี้ยังใส่เข้ามาทุกเรื่องยังคงหนีไม่พ้นด้านของ ประเด็นเสียดสี ที่หลังจากใน Borat ได้เสียดสีเรื่องราวของ เชื้อชาติ และ นิสัยของคนอเมริกัน , ใน Bruno ได้เสียดสีเรื่องราวความเห็นของสังคม ที่มีต่อเหล่า ตุ๊ด แต๋ว กระเทย และอื่นๆอีกมากมาย ซึ่งเมื่อมาถึงหนังเรื่องต่อมา ก็แน่นอนว่าต้องหยิบเรื่องใหม่ๆมาเสียดสีเป็นธรรมดา และเรื่องที่ The Dictator หยิบมาเสียดสีคือเรื่องราวของ ระบบการปกครอง ระหว่าง ประชาธิปไตย และ เผด็จการ พร้อมทั้งยังใส่เรื่องราวการเสียดสีเชื้อชาติ และมุมมองของคน อเมริกัน ที่มีต่อคนอาหรับ โดยในเริ่มแรกการปูบทเสียดสีประเด็นของ The Dictator ก็ดูเหมือนจะออกมาดี และน่าจะเทียบชั้นความแสบได้เท่า Borat เลยทีเดียว แต่ไม่รู้ทำไมช่วงกลางเรื่องอยู่ดีๆหนังถึงกลับแผ่วลง และไปเน้นทำการตลาดด้านของมุกตลกจนทำให้ช่วงองค์ประกอบที่ 3 ของหนังยังไม่สามารถนำพาประเด็นการเสียดสีเหล่านั่นไปให้ถึงจุดที่ดีได้เท่ากับ Borat ถึงแม้ว่าจะดีกว่า Bruno นิดหน่อยก็ตามที แถมในช่วงสุดท้ายปมปัญหาที่หนังสร้างมาเกี่ยวกับเรื่องราวของ ความรัก หนังก็ยังถือว่าหาทางออกง่ายไปนิดนึง แต่อย่างไรก็ตามถ้าหากใครช่วงนี้ที่ยังคงเครียดกับปัญหาชีวิต และอยากจะหาหนังที่สามารถทำให้ขำจนน้ำตาเล็ดได้ โดยที่คุณไม่มีปัญหากับมุกตลกแนวเหยียดเชื้อชาติ และล้อเลียนผู้นำคนต่างๆ ผมว่า The Dictator ก็เป็นตัวเลือกที่ดีโดยสรุป The Dictator อาจจะไม่สามารถเทียบชั้นกับ Borat ได้ แต่อย่างน้อยมันก็ยังถือว่ามีคุณภาพความฮามากกว่า Bruno อย่างแน่นอน เพราะสิ่งที่เด็ดที่สุดคงหนีไม่พ้น มุกตลก และ การแสดงของ ซาชา บารอน โคเอน ที่ยังฮาได้อยู่ แต่ถ้าหากใครหวังการเสียดสีหนักๆแนว Borat ก็อาจจะผิดหวังหน่อยครับ"},{"id":30,"name":"The Dark Tower","type":"Animation","comments":[],"image":"https://screenrant.com/wp-content/uploads/2017/03/The-Dark-Tower.jpg","embed":"//www.youtube.com/embed/GjwfqXTebIY","review":"เป็นหนังสตีเฟน คิง ที่แอ็คชั่นแฟนตาซีที่สุด หนังดัดแปลงมาได้อย่างที่ควรเป็น การแสดงคือดีสุดของที่สุดทั้งเด็กทั้งผู้ใหญ่เลย ตัวละครมีมิติสมกับที่สร้างจากนิยาย หนังมีช่วงอืดแต่ไม่ถึงกับน่าเบื่อ ความพลาดเดียวคือหนังทำออกมาช้าไปมาก ถ้าเรื่องนี้ทำเมื่อสัก 20-30 ปีก่อนตอนที่นิยายมันเพิ่งเขียนตอนมันพีค ๆ นี่จะเป็นหนังระดับตำนานเลยหนังดัดแปลงจากผลงานนิยายชุดชื่อเดียวกันของ สตีเฟน คิง ราชาสยองขวัญที่มีการนำผลงานไปทำหนังมากที่สุดในโลก สำหรับนักเขียนที่ยังมีชีวิตอยู่ และเป็นนักเขียนที่มียอดขายสูงสุดในโลกอยู่ที่อันดับ 3 ด้วย จึงเป็นธรรมดาที่หนังเรื่องนี้ที่เรียกว่าเป็นงานซูเปอร์มาสเตอร์พีซของคิง เพราะถูกเขียนต่อเนื่องมากกว่า 40 ปี ด้วยจำนวนเล่มกว่า 8 เล่ม และเชื่อมโยงจักรวาลนิยายของคิงไว้มากมาย ย่อมถูกแฟน ๆ คาดหวังแบบสุดติ่งว่ามันต้องยิ่งใหญ่เทียบเทียมฉบับนิยาย ซึ่งคิงเองเปรียบเปรยว่ามันคือ The Lord of The Rings ผสมกับ The Good, the Bad and the Ugly (1966) ซึ่งเป็นผลงานปรากฏการณ์ทั้งสองเรื่องเลยด้วยแต่กระนั้นปัญหาในการดัดแปลงมาเป็นหนังนั้นก็ยากยิ่งตามไปด้วย ผู้กำกับมากหน้าหลายตา บางคนได้รับชื่อว่าอัจฉริยะด้วยซ้ำต่างก็โบกมือบายไปนับไม่ถ้วน จนโปรเจ็กต์นี้ตกมาอยู่ในมือ รอน โฮเวิร์ด ซึ่งเขาก็เลี่ยงไปรับเป็นโปรดิวเซอร์ และดันผู้กำกับจากเดนมาร์กที่มีผลงานแต่เพียงในบ้านตัวเองอย่าง นิโคลัจ อาร์เซล มาลองงานยักษ์ในฮอลลีวู้ดดูแทน โดยอาร์เซลนั้นมีผลงานเด่นจากการเขียนบทหนังเสียมากกว่า หนังที่เขาเขียนบทอย่าง The Girl with the Dragon Tattoo (2009) เวอร์ชั่นต้นฉบับภาษาเดนมาร์ก น่าจะเป็นงานที่เรารู้จักมาสุด เขาจึงเป็นตัวเลือกที่น่าสนใจในการดัดแปลงนิยายชุดที่ใคร ๆ ก็ยอมแพ้นี้แต่ก็ใช่ว่าจะมีเพียงอาร์เซลเท่านั้น เพราะทีมเขียนบทยังได้มือดีมาร่วมอย่าง อากิว่า โกลด์สแมน เจ้าของรางวัลบทภาพยนตร์ดัดแปลงยอดเยี่ยมจากเวทีออสการ์และลูกโลกทองคำมาแล้ว โดยทั้งหมดทำงานร่วมกับสตีเฟน คิง อย่างใกล้ชิด ทำให้ได้บทหนังที่คิงยอมรับว่ายอดเยี่ยมเหมาะเหม็งทีเดียวผลการค้นหารูปภาพสำหรับ stephen king หนังเล่าเรื่องของ อัศวินปืนไวคนสุดท้าย โรแลนด์ เดสเชน (ไอดริส เอลบ้า) ผู้ที่ทอดทิ้งทำหน้าที่คุ้มกันหอคอย เขาเหนื่อยหน่ายกับการต้องทำสงครามกับ วอลเตอร์ โอ’ ดิม หรือ จอมทมิฬ (แมทธิว แม็คคอนนาเฮย์) ศัตรูชั่วช้าผู้ทำลายทุกสิ่งที่อยู่รอบกายโรแลนด์ โดยทั้งหมดจะมองผ่านสายตาของเด็กน้อยนาม เจค แชมเบอร์ (ทอม เทย์เลอร์) ผู้บังเอิญเข้ามาพบมิดแลนด์หรือโลกที่โรแลนด์กับวอลเตอร์ และเหล่าอสูรกายอาศัยอยู่นั่นเอง เจคเป็นกุญแจสำคัญในการที่วอลเตอร์จะทำลายหอคอยได้ ซึ่งหากโค่นหอคอยทมิฬสำเร็จจะทำให้จักรวาลทั้งหลายขาดสิ่งพิทักษ์ปกป้องจากเหล่าความมืดชั่วร้ายที่อยู่ภายนอก จึงเป็นหน้าที่อันจำยอมของโรแลนด์ที่จะต้องคุ้มครองเจ้าหนูน้อยคนนี้ให้รอดปลอดภัที่ว่ามามันจึงเป็นงานที่ใช้พลอตพื้นฐานสุด ๆ อย่างธรรมะและอธรรม โดยมีโลกทัศน์ของสตีเฟน คิง และการสร้างตัวละครที่น่าสนใจโคตร ๆ เป็นตัวเสกสรรค์เรื่องราวให้แตกต่างน่าตื่นเต้นนั่นเองข้อดี-หนังถือว่าดัดแปลงจากนิยายได้เคารพสตีเฟน คิงเอามาก ๆ แม้จะไม่ได้ยึดถือตัวเล่มมาแบบบรรทัดต่อบรรทัดก็ตาม ซึ่งกับตัวเรื่องที่ทำเป็นหนังยากแบบนี้ก็ใช้ได้เลยล่ะครับ-ดารานำแต่ละคนนี่เล่นได้ดีมาก โดยเฉพาะไอดริส และเจ้าหนูทอม ช่วยให้เรื่องราวดูน่าติดตามขึ้นเยอะเลย อันนี้ก็ต้องชมบทที่สร้างตัวละครได้มีมิติด้วย-หนังเข้าใจง่าย เล่าเรื่องไม่น่าเบื่อ ลำดับเหตุการณ์ตรงไปตรงมาดูได้เพลินจนจบ-ตัวประหลาดทำได้น่าสนใจดี ทั้งพวกที่ต้องสวมหน้ามนุษย์ สัตว์ประหลาดที่มาจากความมืด ฯลฯ-หนังขยายจักรวาลด้วยอีสเตอร์เอ้กของนิยายเรื่องอื่น ๆ ได้แบบแฟนพันธุ์แท้จะสนุกมากในการคอยมองหาคำใบ้ต่าง ๆ-ฉากแอ็คชั่นดุดัน เข้มข้น เป็นสไตล์โอลด์สคูลที่แบบนัดเดียวจอด ชวนให้นึกถึงหนังยุคพวก 90 ต้น ๆ เลย-หนังเท่มากข้อเสีย-หนังทำดีแล้วแต่ยังดีไม่พอในการชนะใจตลาดยุคปัจจุบัน ที่ควรต้องก้าวข้ามตัวนิยายไปให้ได้ไกลกว่านี้ เพราะนิยายมันก็เริ่มเขียนมา 40 ปีกว่าแล้ว พลอตไอเดียอะไรที่เคยล้ำ ๆ เท่ ๆ เอามาใช้ตอนนี้มันทั้งเกร่อทั้งเชยไปเสียแล้ว-ซีจีพอได้ แต่ก็ยังไม่โดน อาจจะต้องว่ารวมไปถึงโปรดักชั่นดีไซน์ทั้งหมดที่ถ่ายทอดความเป็นดาร์คแฟนตาซีจากนิยายมาได้ไม่ดีพอ จักรวาลที่เล่าว่ามีมากมายก็มาให้เห็นแค่โลกเรากับโลกกลางเท่านั้นเอง ออกจะผิดหวังไปนิด ตรงนี้ล่ะมั้งที่แฟนคิงน่าจะเฟลสุดกับการสร้างภาพในจินตนาการได้ไม่ค่อยดีนัก-ตัวร้ายอย่างวอลเตอร์ คิดว่าทำให้น่ากลัวให้เหี้ยมได้มากกว่านี้อีก ซึ่งน่าจะทำให้หนังดาร์คขึ้นด้วย (นี่ก็ดาร์คประมาณหนึ่งละนะ) อีกอย่างคือพลังของตัวร้ายออกแนวสะกดจิตบังคับใจซึ่งก็ไม่เอื้อให้โชว์ซีจีอลัง ๆ แล้วยังไม่เอาการสะกดจิตมาขยี้ให้ดราม่าหนัก ๆ อีก เลยกลายเป็นตัวร้ายที่เดินไปเดินมาไม่มีภาพให้จำเท่าไหร่-แม้ตัวนำจะทำได้ดี แต่ตัวอื่น ๆ ถือว่าใช้นักแสดงได้ไม่คุ้มเลย ที่เสียดายที่สุดคงเป็น แอ็บบี้ ลี ที่น่าจะสวยได้มากกว่านี้ และแจ็กกี้ เอิร์ล ฮาร์เลย์ ที่เคยรับบทเยี่ยม ๆ มาหลายเรื่องยกตัวอย่างเช่น รอส์แชช ใน Watchmen มาเรื่องนี้คือตัวประกอบโคตร ๆ เสียดาย-หนังมีโดด ๆ หลุด ๆ เหตุผลบ้างนิดหน่อย แค่พอชวนให้สะดุดว่า อ่าวเมื่อกี้มาตรงนี้ยังไงฟระ แต่ก็ไม่ถึงกับพลอตโหว่แหว่งจนน่าเกลียดนะ-แอ็คชั่นแม้จะทำได้ดี แต่ก็ขาดความว้าว อย่างที่บอกว่ามันโอลด์สคูลมาก แล้วยิ่งเราเพิ่งเห็นการใช้ปืนเทพ ๆ ไว ๆ จากใน John Wick หรือจะการใช้ปืนแบบแฟนตาซีสุด ๆ อย่างใน Wanted หรือ The Matrix มาแล้ว มาเจอแบบนี้เลยกลายเป็นเฉย ๆ ไปเสียนั่น ทั้ง ๆ ที่จริงแล้วมันก็ไม่ได้แย่เลยนะสรุปแล้วก็คือ หนังมันมาช้าไปมาก เสียเวลาพัฒนาไปหลายสิบปี จนอะไร ๆ มันเก่ามันเชยไปแล้ว คือมาช้ามาหลังกาลมาก ถ้ามาเสียแต่ต้น ๆ แม้ซีจีจะยังไม่เนี้ยบ แต่เชื่อว่ามันจะเป็นหนังขึ้นหิ้งของคิงมากกว่านี้แน่ๆ"},{"id":31,"name":"Get Out","type":"Thriller","comments":[],"image":"https://www.beartai.com/wp-content/uploads/2017/03/get-out-banner.jpg","embed":"//www.youtube.com/embed/DzfpyUB60YY","review":"นี่คือหนังม้ามืดที่ได้เสียงฮือฮาจากเทศกาลซันแดนซ์นี่คือหนังที่ได้คะแนนโหวตในเว็บ rottentomatoes สูงถึง 99% นักวิจารณ์ให้มะเขือเทศสด 223 คน ให้มะเขือเทศเน่าเพียงคนเดียวนี่คือหนังที่ขึ้นอันดับ 1 ได้ในสัปดาห์แรกที่เข้าฉาย เตะแชมป์เก่าอย่าง The Lego Batman Movie ลงไปอันดับที่ 2นี่คือหนังที่ใช้ทุนสร้างเพียง 4.5 ล้านเหรียญ ใช้ดารานำหน้าใหม่ทั้งสิ้น ใช้เวลาถ่ายทำเพียง 28 วัน แต่ทำเงินไปแล้วถึง 155 ล้านเหรียญนี่คือหนังที่เป็นผลงานกำกับเรื่องแรกของ จอร์แดน พีล ดาราตลกที่เปลี่ยนแนวมาเขียนบทและกำกับหนังสยองขวัญได้ประสบความสำเร็จอย่างมาก โดยมีจุดเริ่มต้นเพียงแค่มุกตลกสั้น ๆ จากเอ็ดดี้ เมอร์ฟีย์ จากเวทีเดี่ยวไมโครโฟน ที่เขาเล่าเรื่องตอนไปเยี่ยมพ่อแม่แฟนผิวขาวหนังมีพลอตง่าย ๆ เรื่องของคริส และโรส คู่รักต่างสีผิวที่กำลังรักกันดูดดื่ม แล้วโรสก็ต้องการพาคริสไปรู้จักกับพ่อแม่ในวันสุดสัปดาห์ คริสรู้สึกประหม่าเพราะโรสไม่ได้บอกว่าเขาเป็นคนผิวดำ แต่สุดท้ายคริสก็ได้รับการต้อนรับอย่างอบอุ่นจากพ่อแม่ และเจเรมี น้องชาย แต่คริสเริ่มรู้สึกแปลก ๆ กับจอร์จีนา และวอลเตอร์ คนรับใช้ที่มองเขาด้วยสายตาแปลก ๆ และมีพฤติกรรมที่ดูน่าสงสัย ยิ่งพอเข้าวันที่ 2 ที่เป็นเทศกาลรวมญาติพี่น้องเพื่อนฝูงของครอบครัวอาร์มิเทจ คริสก็ได้พบกับ แอนดรูว์ คนผิวดำคนแรกในหมู่บ้านนี้ แต่แล้วเขาก็ได้พบกับปฎิกิริยาชวนช็อค จนคริสรู้สึกว่าเขาอยู่ที่บ้านหลังนี้ต่อไม่ได้แล้ว แต่คริสจะได้ออกไปไหม?เป็นหนัง 100 นาทีที่เรื่องราวเดินหน้าได้เร็ว ครึ่งแรกหยอดพฤติกรรมชวนสงสัยจากผู้คนรอบข้างมาตลอดทั้งพ่อแม่ คนรับใช้ กดดันให้คนดูยิ่งอยากรู้ว่าจุดประสงค์ของครอบครัวนี้คืออะไร มีใครรู้เห็นเป็นใจกันบ้าง แล้วโรสแฟนของเขาล่ะยังรักยังเป็นพวกเขาไหม ยิ่งนานขึ้นก็ยิ่งเพิ่มตัวละครมาทวีความน่าสงสัยใคร่รู้ให้มากขึ้น จนไปเผยในครึ่งหลังแบบค่อย ๆ ปล่อยเซอร์ไพรส์ออกมา 2-3 ขั้น เป็นหนังที่ดูไปเดาไปได้อย่างสนุกสนาน ในฐานะคนที่ชอบดูหนังสยองขวัญก็ต้องยอมรับว่าเดาผิดไปเยอะครับ ก็ชื่นชมที่ว่าผลงานสยองขวัญเรื่องแรกของ จอร์แดน พีล นั้นเขียนออกมาได้อย่างมีชั้นเชิงไม่ตื้นขนาดเดาทางไปได้ทั้งหมด แม้จะมีช่องโหว่อยู่บ้างแต่ก็อยู่ในมาตรฐานฮอลลีวู้ดที่ไม่น่าเกลียดเกินไปนัก งานตามสูตรหนังสยองขวัญมาครบ ทั้งความโหด เลือด ฉากเงียบให้ลุ้น และตุ้งแช่ที่มีแบบพอควร แต่ผู้กำกับก็รู้ว่าหนังออกจะเครียดเกินไปก็เลยให้บท รอด วิลเลียมส์ เพื่อนตุ้ยนุ้ยผู้น่ารักของคริส ทำหน้าที่เป็นตัวยิงมุกให้หนังทุกครั้งที่โผล่หน้ามา อลิสัน วิลเลียมส์ ที่มารับบทโรส นางเอกของเรื่องก็สวยดี และเรื่องนี้ก็เป็นหนังโรงเรื่องแรกของเธอเลย นอกนั้นเป็นดาราหน้าใหม่เกือบหมด มีรู้จักอยู่คนเดียวคือ แคทเธอรีน คีเนอร์ ในบทมิสซี่ แม่ของโรสที่ชอบมากคือการปูบรรยากาศไม่น่าไว้ใจ ค่อย ๆ กดดันคริส ส่งให้คนดูรู้สึกอึดอัดตามไปได้ หลาย ๆ องค์ประกอบล้วนทำหน้าที่ได้ดีทั้งเพลงประกอบแบบหลอน ๆ ภาพครึ้มทะมึน และการแคสติ้งตัวแสดงที่เลือกแต่ละคนมาได้ดูโรคจิตดี โดยเฉพาะเบ็ตตี้ กราเบียล ผู้รับบทจอร์จีนา คนรับใช้ รายนี้โผล่มาทีไรหลอนทุกที เธอเล่นได้ดีมากและผู้กำกับก็รู้ว่าเธอเข้าถึงบทได้ดี ถึงกับยกซีนหนึ่งให้เธอไปเลย ด้วยการโคลสอัพหน้าจอร์จีน่าที่แสดงออกถึงความรู้สึกสับสนที่ตีกันทั้งหัวเราะร้องไห้ แต่โดยรวมแล้วชวนหลอนมาก ทั้งหมดล้วนทำให้เราเข้าถึงความรู้สึกที่คริสตกอยู่ในแวดล้อมของกลุ่มคนน่าสงสัยที่ค่อย ๆ บีบคั้นจนต้องระเบิดออก แต่สุดท้ายก็ไม่ได้เขียนให้คริสเป็นพระเอกที่เก่งเวอร์แบบซูเปอร์แมน หนังจบแบบเผยทุกปริศนาได้หมดจด การวางพื้นฐานอาชีพของตัวพ่อตัวแม่ และบรรดาเพื่อนบ้านล้วนมาลงตัวกับบทเฉลย และปิดจบแบบไม่ต้องเหลืออะไรไว้ให้ต่อภาค 2เนื่องด้วยเป็นหนังฟอร์มเล็ก ไร้ดาราขายชื่อ ไร้สเปเชี่ยลเอฟเฟ็คต์ นอกจากชื่อเสียงของตัวหนังเองที่สั่งสมมาจากฝั่งอเมริกา หนังน่าจะเข้าฉายบางโรงและออกภายในหนึ่งสัปดาห์ ถ้าใครเป็นคอหนังสยองขวัญแล้วพลาดไปเสียดายแทน เพราะมันเป็นหนังที่ตอบสนองคอหนังสยองขวัญได้อย่างอิ่มเอม โดยเฉพาะถ้าดูในโรง ถ้าปีที่แล้ว Don’t Breathe เป็นหนังสยองขวัญสร้างเซอร์ไพรส์ ปีนี้ก็เป็นปีของ Get Out ล่ะครับ หนังเข้าฉายวันที่ 6 เมษายน นะครับ"}],"comments":[{"id":1,"body":"some comment","postId":1}],"profile":{"name":"typicode"},"user":[{"name":"junior","email":"junior@gmail.com","passowrd":"$2a$10$29NKfFbx5o7SBeXJAEz0RO49VCqfadQuHADgrDGQ/P3Wd1YsXDBBm","token":"eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJpYXQiOjE1NTU0MDcyMTIsImV4cCI6MTU1NTQxMDgxMn0.xJZMBajYm93UMPfrpi1SfXOaUb37o7XG2H-fhxFbcYA"},{"name":"nana","email":"nana@gmail.com","passowrd":"$2a$10$KeSosfteG3t7tCz4Xe2OMOZeiYWBaQXKrtpKa8Iq7CrXdQFdyM5rK","token":"eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJpYXQiOjE1NTU5Mjc4NTEsImV4cCI6MTU1NTkzMTQ1MX0.WeXLBGVuKGzvL-Q5XfM4E9wI8WW7GVSf4Xd1GNEb66c"}],"auth":[],"years":[1997,1998,1999,2000,2001,2002,2003,2004,2005,2006,2007,2008,2009,2010,2011,2012,2013,2014,2015,2016,2017,2018,2019],"categorys":[],"types":["fantasy","horror"]}